<template>
  <div class="clauses-item-wrapper">
    <img src="../../assets/images/inTop.png" alt="" />
    <h1>中国人寿保险股份有限公司</h1>
    <h2>国寿美好生活团体医疗保险（2020版）条款</h2>
    <div class="par-title">第一条、保险合同构成</div>
    <p>国寿美好生活团体医疗保险（2020版）合同（以下简称本合同）由保险单及所附条款、批注、附贴批单、投保单以及与本合同有关的投保文件、声明和其他书面协议共同构成。</p>
    <div class="par-title">第二条、投保范围</div>
    <p>凡基本医疗保险的参保人均可作为被保险人，由当地政府指定的部门作为投保人向中国人寿保险股份有限公司（以下简称本公司）投保本保险。投保应符合国务院保险监督管理机构的相关规定。</p>
    <div class="par-title">第三条、保险合同成立、生效和保险责任开始</div>
    <p>投保人提出保险申请、本公司同意承保，本合同成立。本合同成立日期、合同生效日期在保险单上载明。除另有约定外，本合同生效的日期为本公司开始承担保险责任的日期。</p>
    <div class="par-title">第四条、保险期间</div>
    <p>本合同的保险期间为一年。除另有约定外，自本合同生效之日起至约定终止日二十四时止，由投保人在投保时与本公司协商确定。</p>
    <div class="par-title">第五条、保险责任</div>
    <p>在本合同保险期间内，被保险人在本公司认可的医疗机构接受本合同约定的医疗范围内诊疗的，对于被保险人实际发生的本合同约定范围内的医疗费用，本公司在扣除当地基本医疗保险、公费医疗、城乡居民大病保险、其他费用补偿型医疗保险和其他途径已经补偿或给付的部分后，对其余额按本合同的约定给付保险金。</p>
    <p>本公司对每一被保险人给付的保险金以本合同约定的该被保险人的保险金额为限，对该被保险人一次或累计给付的保险金之和达到本合同约定的该被保险人的保险金额时，本合同对该被保险人的保险责任终止。</p>
    <div class="par-title">第六条、责任免除</div>
    <p>因下列情形之一，导致被保险人接受诊疗或发生医疗费用的，本公司不承担给付保险金的责任：</p>
    <div class="par-sub-title">一、《中华人民共和国保险法》规定不予支付的事项；</div>
    <div class="par-sub-title">二、被保险人故意犯罪或抗拒依法采取的刑事强制措施；</div>
    <div class="par-sub-title">三、被保险人斗殴，服用、吸食或注射毒品；</div>
    <div class="par-sub-title">四、被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；</div>
    <div class="par-sub-title">五、被保险人的洗牙、牙齿美白、正畸、烤瓷牙、种植牙或镶牙等牙齿保健和修复；六、被保险人的视力矫正手术或变性手术；</div>
    <div class="par-sub-title">七、被保险人非因意外伤害导致的整容或矫形手术；</div>
    <div class="par-sub-title">八、应当从工伤保险基金中支付的，应当由第三人负担的，应当由公共卫生部门负担的；</div>
    <div class="par-sub-title">九、在香港特别行政区、澳门特别行政区、台湾地区或中国境外接受诊疗或发生医疗费用的；十、战争、军事冲突、暴乱或武装叛乱；</div>
    <div class="par-sub-title">十一、核爆炸、核辐射或核污染；</div>
    <div class="par-sub-title">十二、投保人和本公司约定的其他免责事项。</div>
    <div class="par-title">第七条、保险金额和保险费</div>
    <div class="par-sub-title">一、保险金额</div>
    <p>本合同被保险人的保险金额由投保人在投保时与本公司协商确定并在保险单上载明。</p>
    <div class="par-sub-title">二、保险费</div>
    <p>本合同的保险费由投保人在投保时一次交清。投保人也可以按本合同约定的分期交付方式交付保险费。分期交付分为半年交、季交和月交三种方式，分期交付保险费的，首期保险费后的半年交、季交或月交保险费的交付日期分别为本合同半年生效对应日、季生效对应日或月生效对应日。</p>
    <div class="par-title">第八条、投保信息</div>
    <p>投保人应向本公司提供投保群体相关经验数据及被保险人信息，其中被保险人信息需与基本医疗保险参保人信息一致，包括被保险人姓名、性别、出生日期、证件类别、有效身份证件号码、社会保障号码、联系方式、职业、地址等。被保险人信息发生变更的，投保人应及时通知本公司变更被保险人信息。</p>
    <div class="par-title">第九条、明确说明与如实告知</div>
    <p>订立本合同时，本公司应向投保人明确说明本合同的内容。对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明。</p>
    <p>本公司可以就投保人、被保险人的有关情况提出询问，投保人应当如实告知。</p>
    <div class="par-title">第十条、受益人</div>
    <p>保险金的受益人为被保险人本人。</p>
    <div class="par-title">第十一条、保险事故的通知</div>
    <p>投保人、被保险人知道保险事故发生后，应及时通知本公司。若因故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。</p>
    <div class="par-title">第十二条、保险金的申请与给付</div>
    <div class="par-sub-title">一、对于与医疗机构结算保险金的，由保险金受益人授权医疗机构向本公司申请领取保险金。被保险人与医疗机构结算付费时只需支付依照本合同约定需个人自行负担的医疗费用；本公司应支付的保险金将与医疗机构直接结算。费用结算流程、理赔所需材料等将由投保人在投保时与本公司协商确定。</div>
    <div class="par-sub-title">二、对于与被保险人个人结算保险金的，由保险金受益人填写保险金给付申请书，并凭下列证明和资料向本公司申请给付保险金：</div>
    <p class="two">1.保险金受益人的有效身份证件；</p>
    <p class="two">2.本公司认可的医疗机构出具的费用结算证明原件、诊断证明、病历及费用明细清单等相关资料；</p>
    <p class="two">3.本公司要求的保险金受益人所能提供的与确认保险事故的性质、原因、程度等有关的其他证明和资料。</p>
    <p>投保人也可以在投保时与本公司协商确定本公司认可的其他证明和资料。</p>
    <p>委托他人领取保险金时，受托人还必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。保险金作为被保险人遗产时，继承人还必须提供可证明其合法继承权的相关权利文件。</p>
    <p>受益人或继承人为未成年人或无民事行为能力人时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或继承人为未成年人或无民事行为能力人的证明和监护人具有合法监护权的证明。</p>
    <p>上述证明和资料不完整的，本公司应及时一次性通知应补充提供的有关证明和资料。</p>
    <div class="par-sub-title">三、除另有约定外，本公司收到申请人的保险金给付申请书及所需的全部证明和资料后，将及时作出核定；情形复杂的，将在三十日内作出核定。经核定后确定属于保险责任的，本公司在与申请人达成给付保险金的协议后十日内，履行给付保险金的义务；不属于保险责任的，本公司将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书，并说明理由。</div>
    <div class="par-sub-title">四、除另有约定外，本公司自收到申请人的保险金给付申请书及所需的全部证明和资料之日起六十日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，按可以确定的数额先予支付，本公司最终确定给付保险金的数额后，支付相应的差额。</div>
    <div class="par-sub-title">五、对于已给付部分的保险金，本公司将不再向保险金受益人重复给付。</div>
    <div class="par-title">第十三条、被保险人变动</div>
    <div class="par-sub-title">一、投保人需要增加被保险人的，应书面通知本公司。除另有约定外，经本公司审核同意后，本公司按照实际承担该被保险人保险责任的期间收取保险费。新增加被保险人的保险期间届满日与本合同的保险期间届满日相同。</div>
    <div class="par-sub-title">二、投保人需要减少被保险人的，应书面通知本公司，本合同对该被保险人所承担的保险责任自通知到达日终止。对于未发生保险金给付的，本公司向投保人退还该被保险人保险责任终止之日对应的现金价值。但已发生任何保险金给付或已发生本合同约定的保险事故但尚未给付保险金的，本公司不退还现金价值。</div>
    <div class="par-sub-title">三、如果由于被保险人变动，导致本合同不再满足国务院保险监督管理机构的相关投保规定时，本公司有权解除本合同，并向投保人退还本合同的现金价值。</div>
    <div class="par-title">第十四条、合同内容的变更</div>
    <p>投保人和本公司可以协商变更本合同的内容。变更本合同时，投保人应填写变更合同申请书，经本公司审核同意后，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。</p>
    <div class="par-title">第十五条、投保人解除合同的处理</div>
    <p>投保人于本合同成立后，可以要求解除本合同。但已发生任何保险金给付或已发生本合同约定的保险事故但尚未给付保险金的，投保人不得要求解除本合同。投保人要求解除本合同时，应填写解除合同申请书，并提交保险合同和投保人证明。</p>
    <p>本合同自本公司接到解除合同申请书时终止，本公司于接到解除合同申请书之日起三十日内向投保人退还本合同的现金价值。</p>
    <div class="par-title">第十六条、争议处理</div>
    <p>本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：</p>
    <div class="par-sub-title">一、因履行本合同发生的争议，由当事人协商解决，协商不成的，提交杭州市仲裁委员会仲裁；</div>
    <div class="par-sub-title">二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。</div>
    <div class="par-title">第十七条、释义</div>
    <p>基本医疗保险：指城镇职工基本医疗保险、城乡居民基本医疗保险（或城镇居民基本医疗保险、新型农村合作医疗保险）。《中华人民共和国社会保险法》如有更新、替代、补充的，以最新的文件为准。</p>
    <p>本公司认可的医疗机构：指当地基本医疗保险主管部门予以定点的基本医疗保险医疗机构。</p>
    <p>本合同约定的医疗范围:指投保人在投保时与本公司协调确定并在保险单上载明的医疗范围，可以为以下三种情况中的任意一种：因疾病接受诊疗、因意外伤害接受诊疗以及因疾病或意外伤害接受诊疗。</p>
    <p>其他途径：指互助基金、保险公司（含本公司）、工作单位或对其承担民事责任的第三人。</p>
    <p>毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。</p>
    <p>酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。</p>
    <p>无合法有效驾驶证驾驶：指下列情形之一：</p>
    <p>（1）没有取得驾驶资格；</p>
    <p>（2）驾驶与驾驶证准驾车型不相符合的车辆；</p>
    <p>（3）持审验不合格的驾驶证驾驶；</p>
    <p>（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。</p>
    <p>无有效行驶证：指下列情形之一：</p>
    <p>（1）机动车被依法注销登记的；</p>
    <p>（2）未依法按时进行或通过机动车安全技术检验。</p>
    <p>机动车：指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。</p>
    <p>中国境外：指非中华人民共和国的其它国家和地区。</p>
    <p>战争：指国家与国家、民族与民族、政治集团与政治集团之间为了一定的政治、经济目的而进行的武装斗争，以政府宣布为准。</p>
    <p>军事冲突：指国家或民族之间在一定范围内的武装对抗，以政府宣布为准。暴乱：指破坏社会秩序的武装骚动，以政府宣布为准。</p>
    <p>现金价值：指保险费×（1-附加费用率）×（1－经过日数/365）。经过日数不足一日的按一日计算。附加费用率在投保时由投保人和本公司协商确定，但最高不超过25%。</p>
  </div>
</template>

<script>
  export default {
    name: 'InClauses'
  }
</script>

<style scoped lang="scss">
  @import "./style.scss";
</style>
