<template>
   <div class="clauses-item-wrapper">
<header id="title-block-header">
<h1 class="title">参保须知</h1>
</header>
<p><strong>本人已完整阅读并正确理解“琴岛e保”保险产品所适用的《参保须知》、《保障计划及产品条款》、《理赔须知》等各项内容，并特别就其中免除保险公司责任的条款或约定（包括但不限于责任免除等）的内容进行阅读，并已充分理解并接受上述全部内容。本人确认被保险人信息填写无误，被保险人符合参保条件。</strong></p>
<p><strong>【产品说明】</strong></p>
<ol>
<li><p>参保对象：青岛市城镇职工基本医疗保险、城乡居民基本医疗保险参保人员，按照自愿原则参保青岛市“琴岛e保”商业健康补充保险（以下简称“琴岛e保”）。 参保不设置年龄、既往病史、健康状况、职业类型等限制条件。</p></li>
</ol>
<p>二、年度保费：139元／人（人民币壹佰叁拾玖元整）。</p>
<p>三、缴费期间：2021年5月9日0时起至2021年6月30日24时止。</p>
<p>四、保险期间：1年，自2021年7月1日0时起至2022年6月30日24时止。</p>
<p>五、等待期：2021年首年参保的，首年及续保均不设待遇等待期；以后各年新增参保者，自合同生效日起60日（含第60日）为等待期（新生儿无等待期）<strong>。等待期，是指保险合同在生效的指定时期内，即使发生保险事故，受益人也不能获得保险赔偿，这段时期称为等待期。</strong></p>
<p>六、参保份数：每位被保险人仅限1份。</p>
<p>七、受益人：法定受益人。</p>
<p>八、缴费人与被保险人关系仅限于：本人、配偶、父母、子女等。<strong>监护人须确定对所填未成年被保险人拥有法定监护权，确定所填未成年被保险人的信息真实有效，确定承担为该未成年被保险人支付保费、办理保全理赔等义务；如有不实，该监护人将承担一切法律后果。</strong></p>
<p>九、关于缴费期间撤单的约定：</p>
<p>若缴费人需要取消参保的，应在缴费期间（2021年5月9日0时起至2021年6月30日24时止）内提出，相关保费全额原路退回至缴费人。</p>
<p>十、关于保全的约定：</p>
<p>（一）信息变更流程：</p>
<p>本项目在参保时已经与医保系统进行身份校验一致，若后续需要对姓名等参保信息变更的，请到医保经办机构的服务窗口办理变更。</p>
<p>变更所需资料：申请人有效身份证件、被更正人有效身份证件、医保卡等。</p>
<p>（二）不得退保：</p>
<p><strong>在缴费期（2021年6月30日24时止）结束后，不得退保。</strong></p>
<p>十一、<strong>被保险人在保险责任期起始日（2021年7月1日）以前入院，因事故发生不在保险责任期内，该次住院产生的所有医疗费用保险人不承担给付保险金责任</strong>；<strong>被保险人在保险责任期间入院，但在保险责任终止日期（2022年6月30日）治疗仍未结束且次年未及时续保的，保险人所负保险责任自保险期间届满之时终止</strong>。</p>
<p>十二、被保险人转外就医符合青岛基本医保管理办法要求，并按医保规定办理转外治疗手续，发生的相关医疗费用达到约定起付线标准，在约定赔付比例的基础上降低5个百分点后予以报销。若未按规定办理相关备案手续的或临时外出就医的，发生相关医疗费用达到约定起付线标准，在约定赔付比例的基础上降低15个百分点后予以报销。</p>
<p>十三、<strong>本产品为医疗费用补偿型，总体给付原则是各方（包括但不限于所属社会医疗保险，工作单位、侵权人或侵权责任承担方及商业保险机构等）汇总给付金额不超过被保险人实际支出的医疗费用。</strong></p>
<p>十四、<strong>关于社会医疗保险的约定：</strong></p>
<p><strong>（一）“琴岛e保”参保人未先行社会医疗保险报销结算的，本产品不承担保险责任。</strong></p>
<p><strong>（二）社会医疗保险：指青岛市基本医疗保险、大病保险、全民补充医疗、医疗救助、扶贫特惠、再救助等。</strong></p>
<p>十五、本产品使用条款为《国寿美好生活团体医疗保险（2020版）条款》（中国人寿〔2020〕医疗保险 184 号》。参保须知、保险凭证中载明的保险责任、责任免除与备案条款不一致的，以参保须知和保险凭证为准，保险凭证未载明的保险责任，保险机构不承担保险责任。其余未尽事宜，以条款为准。</p>
<p>十六、本产品按照《关于完善多层次医疗保障体系促进商业健康补充保险发展的意见》精神设计开发，保险公司相关承保运营等受青岛市医疗保障局、中国银行保险监督管理委员会青岛监管局共同指导监督。</p>
<p>十七、本人已知悉且同意该产品仅提供电子参保凭证事宜，被保险人可在“琴岛e保”公众号查询参保凭证信息。根据《中华人民共和国民法典》规定，数据电文是合法的合同表现形式。本人接受以中国人寿保险股份有限公司青岛市分公司、泰康养老保险股份有限公司青岛分公司、平安养老保险股份有限公司青岛分公司、太平养老保险股份有限公司青岛分公司、中国人民健康保险股份有限公司青岛分公司所组成的共保体提供的参保凭证作为本产品成立的合法有效凭证，具有完全证据效力。</p>
<p>十八、<strong>本保险不保证续保、不自动续保。</strong></p>
<p>十九、被保险人须自行确认已参加青岛市城镇职工基本医疗保险、城乡居民基本医疗保险且正常享受医保统筹待遇。</p>
<p><strong>【保障责任】</strong></p>
<table>
<thead>
<tr class="header">
<th><strong>保障责任</strong></th>
<th><strong>项目</strong></th>
<th><strong>保障人群</strong></th>
<th><strong>起付线（年度累计）</strong></th>
<th><strong>给付比例</strong></th>
<th><strong>保额</strong></th>
<th></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td>责任一：住院补充医疗保障</td>
<td>被保险人因<strong>疾病或意外</strong>按规定在定点医疗机构<strong>住院</strong>治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（即医保目录内<strong>甲类及乙类费用，超限额以上费用除外</strong>）</td>
<td>住院</td>
<td>所有参保人</td>
<td><strong>1.8万</strong></td>
<td><strong>70%</strong></td>
<td><strong>150万</strong></td>
</tr>
<tr class="even">
<td>责任二：门诊慢特病补充医疗保障</td>
<td>被保险人因<strong>门诊慢特病</strong>按规定在定点医疗机构门诊治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（即医保目录内<strong>甲类及乙类费用，超限额以上费用除外</strong>）</td>
<td>门诊慢特病</td>
<td>非既往症人群</td>
<td></td>
<td><strong>70%</strong></td>
<td></td>
</tr>
<tr class="odd">
<td></td>
<td></td>
<td></td>
<td>既往症人群</td>
<td></td>
<td><strong>40%</strong></td>
<td></td>
</tr>
<tr class="even">
<td>责任三：医保目录外住院合理药品补充医疗保障</td>
<td>被保险人因<strong>疾病或意外</strong>按规定在定点医疗机构<strong>住院</strong>，在治疗医院（不含药店购买）发生的，合理治疗所需的<strong>医保目录外且已列入正面清单的药品费用</strong></td>
<td>住院</td>
<td>所有参保人</td>
<td><strong>2万</strong></td>
<td><strong>60%</strong></td>
<td><strong>100万</strong></td>
</tr>
<tr class="odd">
<td>责任四：特殊药品、特殊医用耗材医疗保障</td>
<td>被保险人因患恶性肿瘤等重特大疾病按规定在定点医疗机构诊疗，由具有该类疾病诊疗资质的责任医师实施治疗所发生的特药/特材费用（需符合指定特药/特材及<strong>适应症</strong>）</td>
<td>住院及指定药店</td>
<td>非既往症人群</td>
<td><strong>2万</strong></td>
<td><strong>70%</strong></td>
<td><strong>50万</strong></td>
</tr>
<tr class="even">
<td></td>
<td></td>
<td></td>
<td>既往症人群</td>
<td></td>
<td><strong>40%</strong></td>
<td></td>
</tr>
</tbody>
</table>
<p><strong>【责任免除】</strong></p>
<p><strong>二十、下列情形，造成被保险人医疗费用支出的，本产品不承担给付保险金的责任。</strong></p>
<p><strong>1.应当由第三人负担的；</strong></p>
<p><strong>2.应当从工伤保险、护理保险、门诊统筹等支付的以及因生育住院产生的医疗费用；</strong></p>
<p><strong>3.应当由公共卫生负担的；</strong></p>
<p><strong>4.保险合同中载明的起付线以下金额；</strong></p>
<p><strong>5.被保险人符合特药/特材慈善援助用药申请，但因被保险人未提交相关申请或者提交申请材料不全，导致援助项目申请未通过而发生的药品费用；被保险人通过援助审核，但因被保险人原因未领取援助药品，视为被保险人自愿放弃本合同项下适用的保险权益；</strong></p>
<p><strong>6.法律、法规、政策、文件规定不予支付的事项；</strong></p>
<p><strong>7.被保险人不按本市社会医疗保险有关规定就医发生的医疗费用；</strong></p>
<p><strong>8.被保险人在医疗费用发生期间，不享受青岛市社会医疗保险统筹待遇的；</strong></p>
<p><strong>9.当次手术或住院基本医疗保险整体不予报销的情形，如各种美容、整形、非功能性矫形、减肥，治疗雀斑、脱痣、护肤、镶牙、洁牙，配镜、装配假眼、假肢、助听器等发生的费用；</strong></p>
<p><strong>10.非疾病治疗项目类，如各种健康体检、婚前检查、旅游体检、职业体检、出境体检等费用；</strong></p>
<p><strong>11.各种不育（孕）症、性功能障碍的诊疗项目（如：男性不育、女性不育检查、治疗费，鉴定性病检查、治疗费，违反计划生育的－切医疗费用），各种教学性、科研性和临床验证性的诊疗项目费用。</strong></p>
<p><strong>【服务内容】</strong></p>
<p>二十一、参保</p>
<p>（一）缴费人可为本人及同为“琴岛e保”参保人的亲属（父母、配偶及子女等，下同）办理参保缴费。</p>
<p>（二）办理途径</p>
<p>1.“琴岛e保”微信公众号</p>
<p>2.“青岛医保”微信公众号和青岛市各区市医保局微信公众号</p>
<p>3.“青岛市保险行业协会”微信公众号</p>
<p>4.承保公司微信公众号（中国人寿保险青岛市分公司服务号、泰康养老青岛分公司、平安养老险青岛分公司、太平养老青岛分公司、青岛人保健康）</p>
<p>5.线下参保：承保公司公布的服务网点窗口、企业人事部门、各区（市）、乡镇村委组织等线下渠道办理参保缴费、5家承保公司业务人员推广二维码扫描办理参保缴费</p>
<p>6.云闪付APP</p>
<p>（三）支付方式</p>
<p>1.个账支付：青岛市城镇职工基本医疗保险参保人员可使用医保个人账户历年资金为本人及其直系亲属缴纳保费。详见本产品参保页面的《医保个人历年结余账户支付授权书》。</p>
<p>2.转账支付：通过微信、支付宝、银联等线上支付方式缴纳保费。</p>
<p>（四）缴费人完成缴费且承保保险公司出具参保凭证视为参保成功。缴费完成以缴费凭证为准。请缴费人通过“琴岛e保”微信公众号或承保保险公司留意是否生成缴费凭证，如发生缴费异常，可向平台反馈，并留意保险公司工作人员与您联系。如未完成缴费，会影响您的参保。</p>
<p>二十二、本保险产品由中国人寿保险股份有限公司青岛市分公司、泰康养老保险股份有限公司青岛分公司、平安养老保险股份有限公司青岛分公司、太平养老保险股份有限公司青岛分公司、中国人民健康保险股份有限公司青岛分公司共同承保。</p>
<p><strong>（一）服务热线：</strong>参保过程中有任何疑问可联系电话热线：</p>
<p>中国人寿保险股份有限公司青岛市分公司：95519</p>
<p>泰康养老保险股份有限公司青岛分公司：4006695522</p>
<p>平安养老保险股份有限公司青岛分公司：95511</p>
<p>太平养老保险股份有限公司青岛分公司：95589</p>
<p>中国人民健康保险股份有限公司青岛分公司：95518</p>
<p><strong>（二）服务网点：</strong></p>
<p>参保过程中如有任何疑问到各承保公司服务网点进行现场咨询。服务网点清单详见下表。</p>
<table>
<thead>
<tr class="header">
<th>序号</th>
<th>名称</th>
<th>地址</th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td>1</td>
<td>中国人寿香港中路客户服务中心</td>
<td>青岛市市南区香港中路39号</td>
</tr>
<tr class="even">
<td>2</td>
<td>中国人寿敦化路客户服务中心</td>
<td>青岛市敦化路385号中铁青岛广场B座一楼网点</td>
</tr>
<tr class="odd">
<td>3</td>
<td>中国人寿李沧区客户服务中心</td>
<td>青岛市李沧区九水路112号中海国际广场4楼</td>
</tr>
<tr class="even">
<td>4</td>
<td>中国人寿城阳区客户服务中心</td>
<td>青岛市城阳区中城路345-2号海都商务中心1楼</td>
</tr>
<tr class="odd">
<td>5</td>
<td>中国人寿崂山区客户服务中心</td>
<td>青岛市崂山区文岭路5号白金广场A座3楼</td>
</tr>
<tr class="even">
<td>6</td>
<td>中国人寿西海岸新区客户服务中心</td>
<td>青岛市西海岸新区双珠路347号</td>
</tr>
<tr class="odd">
<td>7</td>
<td>中国人寿开发区客户服务中心</td>
<td>青岛市西海岸新区庐山路6号瑞源国际4楼</td>
</tr>
<tr class="even">
<td>8</td>
<td>中国人寿即墨区客户服务中心</td>
<td>青岛市即墨区墨城路516号海立广场</td>
</tr>
<tr class="odd">
<td>9</td>
<td>中国人寿胶州市客户服务中心</td>
<td>青岛市胶州市扬州东路89号</td>
</tr>
<tr class="even">
<td>10</td>
<td>中国人寿平度市客户服务中心</td>
<td>青岛市平度市人民路191号</td>
</tr>
<tr class="odd">
<td>11</td>
<td>中国人寿莱西市客户服务中心</td>
<td>青岛市莱西市珠江路1号</td>
</tr>
<tr class="even">
<td>12</td>
<td>泰康养老保险股份有限公司青岛分公司</td>
<td>青岛市市北区延吉路76号中海大厦25楼2501、2502户</td>
</tr>
<tr class="odd">
<td>13</td>
<td>平安养老保险股份有限公司青岛分公司</td>
<td>青岛市市南区香港中路61号远洋大厦B座19层东北单元</td>
</tr>
<tr class="even">
<td>14</td>
<td>太平养老保险股份有限公司青岛分公司</td>
<td>青岛市崂山区海尔路180号大荣中心A座14楼</td>
</tr>
<tr class="odd">
<td>15</td>
<td>中国人民健康保险股份有限公司青岛分公司</td>
<td>青岛市市南区山东路29号银河大厦2层A、B、C区</td>
</tr>
</tbody>
</table>
<p><strong>【重要信息披露】</strong></p>
<p>共保体各公司偿付能力充足率达到监管要求，各公司2020年第四季度的综合偿付能力充足率、最新一期风险综合评级、公司偿付能力信息公开披露查询地址如下：</p>
<table>
<thead>
<tr class="header">
<th><strong>公司</strong></th>
<th><strong>2020年第四季度综合偿付能力充足率</strong></th>
<th><strong>2020年第四季度风险综合评级</strong></th>
<th><strong>偿付能力信息公开披露查询地址</strong></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td>中国人寿保险股份有限公司青岛市分公司</td>
<td>268.92%</td>
<td>A类</td>
<td><a href="https://www.e-chinalife.com/tzzgx/tzzgx/dqbg/cfnljbzy/">https://www.e-chinalife.com/tzzgx/tzzgx/dqbg/cfnljbzy/</a></td>
</tr>
<tr class="even">
<td>泰康养老保险股份有限公司青岛分公司</td>
<td>217%</td>
<td>A类</td>
<td><a href="http://tkyl.pension.taikang.com/cms/static/xxplnew/zxxx/cfnl/list.html">http://tkyl.pension.taikang.com/cms/static/xxplnew/zxxx/cfnl/list.html</a></td>
</tr>
<tr class="odd">
<td>平安养老保险股份有限公司青岛分公司</td>
<td>237%</td>
<td>B类</td>
<td><a href="http://yl.pingan.com/px/publicInfoDisclosure/infoDisclosure/solvencyInfo.shtml">http://yl.pingan.com/px/publicInfoDisclosure/infoDisclosure/solvencyInfo.shtml</a></td>
</tr>
<tr class="even">
<td>太平养老保险股份有限公司青岛分公司</td>
<td>234.24%</td>
<td>A类</td>
<td><a href="http://tppension.cntaiping.com/info-ylcfnlbg/">http://tppension.cntaiping.com/info-ylcfnlbg/</a></td>
</tr>
<tr class="odd">
<td>中国人民健康保险股份有限公司青岛分公司</td>
<td>205%</td>
<td>A类</td>
<td><a href="http://www.picchealth.com/tabid/2331/Default.aspx">http://www.picchealth.com/tabid/2331/Default.aspx</a></td>
</tr>
</tbody>
</table>


</div> 
</template>

<script>
  export default {
    name: "Clause"
  }
</script>

<style scoped lang="scss">
@import "./style.scss";
</style>
