<template>
   <div class="clauses-item-wrapper">
<header id="title-block-header">
<h1 class="title">“琴岛e保”保障计划及产品条款</h1>
</header>
<ol>
<li><p><strong>保障计划</strong></p></li>
</ol>
<p><strong>（一）保障责任一览表</strong></p>
<table>
<thead>
<tr class="header">
<th><strong>保障责任</strong></th>
<th><strong>项目</strong></th>
<th><strong>保障人群</strong></th>
<th><strong>起付线（年度累计）</strong></th>
<th><strong>给付比例</strong></th>
<th><strong>保额</strong></th>
<th></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td>责任一：住院补充医疗保障</td>
<td>被保险人因<strong>疾病或意外</strong>按规定在定点医疗机构<strong>住院</strong>治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（即医保目录内<strong>甲类及乙类费用，超限额以上费用除外</strong>）</td>
<td>住院</td>
<td>所有参保人</td>
<td><strong>1.8万</strong></td>
<td><strong>70%</strong></td>
<td><strong>150万</strong></td>
</tr>
<tr class="even">
<td>责任二：门诊慢特病补充医疗保障</td>
<td>被保险人因<strong>门诊慢特病</strong>按规定在定点医疗机构门诊治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（即医保目录内<strong>甲类及乙类费用，超限额以上费用除外</strong>）</td>
<td>门诊慢特病</td>
<td>非既往症人群</td>
<td></td>
<td><strong>70%</strong></td>
<td></td>
</tr>
<tr class="odd">
<td></td>
<td></td>
<td></td>
<td>既往症人群</td>
<td></td>
<td><strong>40%</strong></td>
<td></td>
</tr>
<tr class="even">
<td>责任三：医保目录外住院合理药品补充医疗保障</td>
<td>被保险人因<strong>疾病或意外</strong>按规定在定点医疗机构<strong>住院，</strong>在治疗医院（不含药店购买）发生的，合理治疗所需的<strong>医保目录外且已列入正面清单的药品费用</strong></td>
<td>住院</td>
<td>所有参保人</td>
<td><strong>2万</strong></td>
<td><strong>60%</strong></td>
<td><strong>100万</strong></td>
</tr>
<tr class="odd">
<td>责任四：特殊药品、特殊医用耗材医疗保障</td>
<td>被保险人因患恶性肿瘤等重特大疾病按规定在定点医疗机构诊疗，由具有该类疾病诊疗资质的责任医师实施治疗所发生的特药/特材费用（需符合指定特药/特材及<strong>适应症</strong>）</td>
<td>住院及指定药店</td>
<td>非既往症人群</td>
<td><strong>2万</strong></td>
<td><strong>70%</strong></td>
<td><strong>50万</strong></td>
</tr>
<tr class="even">
<td></td>
<td></td>
<td></td>
<td>既往症人群</td>
<td></td>
<td><strong>40%</strong></td>
<td></td>
</tr>
<tr class="odd">
<td>等待期：2021年首年参保的，首年及续保均不设待遇等待期；以后各年新增参保者，自合同生效日起60日（含第60日）为等待期（新生儿无等待期）。<strong>等待期，是指保险合同在生效的指定时期内，即使发生保险事故，受益人也不能获得保险赔偿，这段时期称为等待期。</strong></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr class="even">
<td><strong>适用人群：青岛市城镇职工基本医疗保险、城乡居民基本医疗保险参保人员</strong>，不设置年龄、既往病史、健康状况、职业类型等参保限制条件。</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr class="odd">
<td><strong>缴费期间：</strong>2021年5月9日0时起至2021年6月30日24时止</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr class="even">
<td><strong>保障期间：</strong>2021年7月1日0时起至2022年6月30日24时止</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr class="odd">
<td><strong>保费：</strong>139元/人（人民币壹佰叁拾玖元整）</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
</tbody>
</table>
<ol start="2">
<li><p><strong>保障责任详述</strong></p></li>
</ol>
<blockquote>
<p><strong>责任一:住院补充医疗保障。</strong>在保险期间内，被保险人因疾病或意外按规定在定点医疗机构住院治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（<strong>即医保目录内甲类及乙类费用，超限额以上费用除外</strong>），<strong>经青岛市基本医疗保险、大病医疗保险、医疗救助、扶贫特惠、再救助等报销后的剩余部分，在扣除年度累计1.8万元起付线后（责任一和责任二共用1.8万元起付线）按70%比例进行给付，</strong>保险年度累计最高支付限额为150万元（<strong>责任一和责任二共用150万元保额</strong>）。</p>
<p><strong>责任二:门诊慢特病补充医疗保障。</strong>在保险期间内，被保险人因门诊慢特病（详见附件1）按规定在定点医疗机构门诊治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（<strong>即医保目录内甲类及乙类费用，超限额以上费用除外</strong>），<strong>经青岛市基本医疗保险、大病医疗保险、医疗救助、扶贫特惠、再救助等报销后的剩余部分，在扣除年度累计1.8万元起付线后（责任一和责任二共用1.8万元起付线）按70%比例（门诊慢特病既往症按40%）进行给付</strong>，保险年度累计最高支付限额为150万元（<strong>责任一和责任二共用150万元保额</strong>）。</p>
<p><strong>门诊慢特病既往症，是指被保险人在2021年7月1日前罹患门诊慢特病，并已经办理社会医疗保险门诊慢特病待遇且审批通过。</strong></p>
<p><strong>责任三:医保目录外住院合理药品补充医疗保障。</strong>在保险期间内，被保险人因疾病或意外按规定在定点医疗机构住院，在治疗医院（<strong>不含药店购买</strong>）发生的，<strong>合理治疗所需的医保目录外且已列入正面清单的药品费用，扣除年度累计2万元起付线后按60%比例进行给付</strong>，保险年度累计最高支付限额为100万元。</p>
<p><strong>医保目录外的合理药品费用，是指本保险保障药品清单（正面清单）内的药品费用，具体药品清单（正面清单）详见附件2。</strong></p>
<p><strong>若本责任应赔付金额高于经社会医疗保险、医疗救助等报销后剩余金额，则本保险仅赔付剩余金额。</strong></p>
<p><strong>责任四:特殊药品、特殊医用耗材医疗保障。</strong>在保险期间内，被保险人患恶性肿瘤等重特大疾病按规定在定点医疗机构诊疗后，由具有该类疾病诊疗资质的责任医师根据基因检测等相关结果，实施治疗所发生的特殊药品、特殊医用耗材费用（<strong>以下简称特药/特材，15种特药/特材目录详见附件3，可住院使用或在指定药店购买，指定药店详见附件4</strong>），<strong>但需符合目录所附可报的特药/特材列明的适应症，扣除年度累计2万元起付线后按70%（既往症按40%）比例进行给付</strong>，保险年度累计最高支付限额为50万元。</p>
<p><strong>特药/特材既往症，是指参保人在2021年7月1日前已确诊所患疾病属于清单内特药/特材适应症。</strong></p>
<p><strong>若保险期间内清单中某特药/特材通过国家或省药品谈判进入医保基本及大病医疗保险支付范围内，则本责任不再赔付该特药/特材费用，在责任一、二中按照约定赔付。</strong></p>
<p><strong>若保险期间内清单中某特药/特材已经通过社会医疗保险或医疗救助等报销，则本责任不再赔付该特药/特材费用。</strong></p>
</blockquote>
<p>（1）特药/特材处方开具：<strong>使用药品或耗材的处方必须在保险期间内由青岛市基本医疗保险定点医院指定责任医师开具，且属于被保险人当前治疗必备的药品或耗材，每次处方药剂量或耗材使用量不超过壹个月，且处方未超出药品或耗材说明书的适应症范围。处方有效期的规定按国家或当地政府部门相关处方管理规定。根据原卫生部颁发的《处方管理办法》第十八条：处方开具当日有效。特殊情况下需延长有效期的，由开具处方的医师注明有效期限，但有效期限最长不得超过3天。</strong></p>
<p>（2）特药/特材申请：<strong>如开具处方的医院无相应药品或耗材，则须凭处方及其被审核通过后获取的购买凭证等材料前往本产品指定药店购买药品或耗材,本产品也支持预约上门服务。在指定药店购买的符合本产品约定的特药/特材费用，且已经申请通过特药/特材直付，被保险人（或受益人）仅需支付个人承担的费用。</strong></p>
<p>（3）处方审核：<strong>本产品将按照约定的保险责任对被保险人的特药/特材处方进行审核，特药/特材需符合《特药/特材目录》中约定的商品名、药品名、耗材名、厂家、适应症及限用约定。根据被保险人的特药/特材处方等相关申请材料，如果审核出现以下特殊问题，本产品将有权要求补充其他与特药/特材处方审核相关的医学材料。特药/特材处方审核的特殊情况包括但不限于：①提交的被保险人门诊（药房）特药/特材相关的医学材料，不足以支持特药/特材处方的开具或审核；②医学材料中相关的科学检验方法报告结果不支持特药/特材处方的开具。如特药/特材处方审核未通过，本产品不承担相关保险责任。</strong></p>
<p><strong>起付线：按保险年度累计，从2021年7月1日至2022年6月30日累计。</strong></p>
<p><strong>二、保险条款</strong></p>


</div> 
</template>

<script>
  export default {
    name: "Clause"
  }
</script>

<style scoped lang="scss">
@import "./style.scss";
</style>
