<template>
  <div class="clauses-item-wrapper">
    <h1>人身保险投保提示书</h1>
    <p>尊敬的客户：</p>
    <p>健康保险是指由保险公司对被保险人因健康原因或者医疗行为的发生给付保险金的保险。为帮助您更好地认识和购买健康保险产品，保护您的合法权益，请您认真阅读以下内容：</p>
    <div class="par-sub-title"><b>一、请您根据实际保险需求选择健康保险产品</b></div>
    <p>健康保险产品是具有较强风险保障功能的产品,既有定额给付性质的，也有费用补偿性质的。定额给付性质的健康保险按约定给付保险金，与被保险人是否获得其他医疗费用补偿无关；对于费用补偿性质的健康保险，我公司给付的保险金可能会相应扣除被保险人从其他渠道所获的医疗费用补偿。请您注意 款中是否有</p>
    <p><b>免赔额或赔付比例</b>的约定、是否有<b>疾病等待期</b>约定。</p>
    <div class="par-sub-title"><b>二、请您详细了解保险合同的条款内容</b></div>
    <p>请您认真阅读条款内容，重点关注<b>保险责任、责任免除、保险期间、保险金额、投保人及被保险人 权利和义务、免赔额或赔付比例、申请赔款的手续、退保相关约定、费用扣除</b>等内容。您若对条款内容 有疑问，您可以要求销售人员进行解释。</p>
    <div class="par-sub-title"><b>三、请您注意保护自身的合法权益</b></div>
    <p>为了保障您的资金安全，请您远离非法集资，非法集资不受法律保护，参与非法集资风险自担。如果您发现销售人员在保险销售过程中存在误导销售行为，或认为自身权益受到侵犯，请注意保留书面证据或其他证据，可通过共保体公司服务电话进行投诉；也可以向当地银保监局（或保险行业协会）投诉；必要时还可以根据合同约定，申请仲裁或向法院起诉。</p>
    <div class="par-sub-title"><b>四、请您了解共保体公司最近季度的偿付能力信息，该信息可以作为您决定是否投保的参考信息</b></div>
    <p>请您详细了解共保体公司官网以及重要告知与声明等地方披露的最近季度的综合偿付能力充足率、风险综合评级信息及偿付能力充足率是否达到了监管要求，该信息可以作为您决定是否投保的参考信息。</p>
  </div>
</template>

<script>
export default {
  name: 'AuthorizeClauses'
}
</script>

<style scoped lang="scss">
@import "./style.scss";
</style>
