<template>
   <div class="clauses-item-wrapper">
<p>用户协议</p>
<ol>
<li><p>前言</p></li>
</ol>
<p>由青岛市医疗保障局公开遴选，确定中国人寿保险股份有限公司青岛市分公司、泰康养老保险股份有限公司青岛分公司、平安养老保险股份有限公司青岛分公司、太平养老保险股份有限公司青岛分公司、中国人民健康保险股份有限公司青岛分公司五家商业保险公司（“共保体”）承办“琴岛e保” 青岛市商业健康补充保险产品。保险人承保后，参保人信息登记、保费结算等在上海保险交易所场内进行，上述工作由中保科联技术有限责任公司提供平台技术服务。</p>
<p>1.1、本用户协议（“本协议”）是您与琴岛e保服务平台（“本平台”），及其运营者（上海保险交易所和中保科联技术有限责任公司，统称“我们”）之间关于使用本平台及相关的用户服务（“本服务”）所订立的协议。琴岛e保指由中保科联技术有限责任公司（简称“中保科联”）、上海保险交易所股份有限公司（简称“保交所”）共同运营的微信公众号、小程序及相关应用软件。中保科联的注册地址为浙江省宁波市鄞州区湖下路217号1801室-1。</p>
<p>1.2、“用户”是指使用本平台且接受本服务的个人，在本协议中更多地称为“您”。</p>
<p>1.3、您在使用本平台前，请务必仔细阅读本协议并保证充分理解其含义。未满18周岁或因某些原因为无民事行为能力、限制民事行为能力的人，应由监护人阅读并签署本协议。当您按照页面提示填写信息、阅读并同意本协议，即表示您已充分阅读、理解并接受本协议的全部内容，并与我们达成一致，成为本平台的用户，本协议将自动生效，在您和我们之间产生法律约束力，如您有违反本协议条款而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。您的上述行为将被认为是对本协议全部条款无保留的接受、签署和遵守。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止参保程序。</p>
<p>1.4、本人同意根据《授权声申明及重要提示内容及信息安全承诺书》的约定，对保交所和中保科联（“琴岛e保运营方”）进行相应授权。</p>
<p>1.5、本协议适用于您接受本服务的全部活动及规范我们和您之间的行为和关系，保护双方合法权益。</p>
<ol start="2">
<li><p>服务内容</p></li>
</ol>
<p>2.1、信息登记与保费结算</p>
<p>（1）本平台主要提供青岛琴岛e保商业补充健康保险参保服务，即您可通过本平台登记被保险人信息。该服务是由我们合作的保险公司提供的面向青岛市市民专属的普惠式健康保险，凡涉及到保险产品的具体保险服务均由承保的保险公司为您提供，保险公司系具体保险产品和保险服务的提供方，并对保险产品和保险服务承担相应责任。在使用该服务前，您需要仔细阅读保险公司的《保障计划及产品条款》《参保须知》《理赔须知》《授权声申明及重要提示内容及信息安全承诺书》《医保个人结余账户支付授权书》《人身保险投保提示书》文件，您提交订单的行为即视为您已阅读并同意遵守前述文件。</p>
<p>（2）您可通过本平台支付保费，相关保费如通过琴岛e保微信支付需要使用财付通支付科技有限公司提供的支付服务，如通过支付宝支付需要使用支付宝（中国）网络技术有限公司提供支付服务，如通过中国银联股份有限公司最终由保交所提供清结算服务，您应当遵守该等服务的相关协议和规则。</p>
<p>2.2、为了改善用户体验、完善服务内容，我们将不断努力开发新的服务，并为您不时提供版本更新（这些更新可能会采取版本替换、修改、功能强化、版本升级等形式）。</p>
<ol start="3">
<li><p>个人信息收集与使用</p></li>
</ol>
<p> 3.1、您在使用本平台各种功能及服务的过程中，需要填写或提交一些必要的信息，或自愿填写补充信息：</p>
<p>（1）您关注本平台时，本平台会同步收集您的微信头像、微信昵称和微信号。</p>
<p>（2）您为自己参保时需要填写您的真实身份信息（包括姓名、身份证号码、其他身份证件信息、手机号码、性别、生日、联系地址、银行卡等信息）。</p>
<p>（3）您为家庭成员参保时需要填写您的家庭成员的姓名、身份证号码、其他身份证件信息、手机号码、性别、生日、联系地址及与您的家庭关系，填写之前您应自行取得家庭成员授权同意，且您需确保您对被保险人具有可保利益，您需知悉您在本平台中填写的家庭成员信息的行为即视为您已取得家庭成员的有效授权。</p>
<p>3.2、如您提交的信息不完整或不符合法律法规的规定，则您可能无法使用本平台部分服务或全部服务，或在使用本平台的过程中受到限制。您应自行诚信向本平台提供资料，您确认您提供的个人或家庭成员的所有资料均真实、准确、完整、合法有效，您的资料如有变动的，应及时更新。如果您提供的资料不合法、不真实、不准确、不完整，您需承担因此引起的相应责任及后果，本平台保留终止您使用平台各项服务的权利。</p>
<p>3.3、有关我们如何收集、使用您和您的家庭成员的个人信息的更多内容，请参见和遵守附件一：《个人信息保护政策》。</p>
<ol start="4">
<li><p>使用规则及您的权利和责任</p></li>
</ol>
<p>4.1、您承诺您在使用本平台和本服务中的任何行为都遵守职业道德和中华人民共和国相关法律法规，包括但不限于《中华人民共和国计算机信息系统安全保护条例》《计算机软件保护条例》《最高人民法院关于审理侵害信息网络传播权民事纠纷案件适用法律若干问题的规定》《网络安全法》《儿童个人信息网络保护规定》《互联网新闻信息服务管理规定》《互联网著作权行政保护办法》《信息网络传播权保护条例》等相关法律法规。</p>
<p>4.2、您应妥善保管您设置的用户名和密码，该用户名和密码仅限您个人使用，未经我们书面同意不得转借、赠与、转让、出租、出借、出售或授权第三方使用。凭该用户名和密码登陆本平台后所进行的一切行为均代表您本人的行为，并由您本人承担相应的法律后果。</p>
<p>4.3、您同意接受我们通过短信、邮件、电话或其他形式向您发送本平台服务、通知、活动或其他相关商业信息。</p>
<p>4.4、您不得在本平台发布涉及保险纠纷、第三方服务纠纷等问题或其他争议，相关问题和争议的解决请咨询律师或相关主管部门，我们有权删除此类信息。如您发现其他用户有违法或违反本协议约定的行为，您可以向我们反映并要求处理。</p>
<p>4.5、当第三方认为您发表或者上传于本平台的信息侵犯其权利，并根据《信息网络传播权保护条例》或者相关法律规定向本平台发送主张权利通知书时，您同意本平台可以自行判断并决定删除涉嫌侵权信息。除非您提交书面证据材料排除侵权的可能性，本平台将不会自动恢复上述删除的信息。</p>
<p>4.6、您承诺遵守所有与本服务有关的网络协议、规定和程序；不得为任何非法目的而使用本平台；不得利用本服务进行任何可能对互联网的正常运转造成不利影响的行为；不得利用本服务进行任何不利于本平台的行为。您同意不会进行以下任何活动：</p>
<p>（1）复制或更改本平台的全部或部分内容，或允许本平台或其中任何部分与其它任何程序合并或合入其它任何程序；</p>
<p>（2）未经授权访问或尝试访问或损害本平台或相关系统或网络的任何部分；</p>
<p>（3）分解、解码或逆向开发本平台或其任一部分，或基于本平台或其任一部分创造衍生作品，或企图从事适用法律禁止的类似活动；</p>
<p>（4）分发、许可、租赁、出售、转售、转让或以其它不正当方式使用本平台；</p>
<p>（5）未经我们事先书面许可，以任何形式将本平台全部或部分内容（包括标的物及源代码）提交或以其它方式提供给任何人；</p>
<p>（6）冒充他人、伪称或以其它方式虚报您与某人或某实体的关系；</p>
<p>（7）出于非法目的，以任何不法形式，或违反本条款的方式使用本平台（或其任何部分），或实施任何欺诈或其它恶意行为，包括但不限于入侵本平台（或本平台链接的网址）或任何操作系统或向其植入恶意代码，包括病毒或有害数据；</p>
<p>（8）访问和/或使用本平台时侵犯我们或任何第三方的知识产权；</p>
<p>（9）搜集本平台用户的信息，或使用自动化手段来访问本平台，或试图通过破译向运行本平台的服务器中传入任何内容或从中提取任何内容；</p>
<p>（10）开发、支持或使用软件、设备、脚本或任何其它手段或进程（包括爬虫软件、浏览器插件或任何其它技术或人为作业）来获取本平台或以其它方式从本平台中拷贝用户信息及其它数据；</p>
<p>（11）使用本平台从事任何违法商业交易或者违法行为，或者未经我们事先书面许可将本平台用于商业用途；</p>
<p>（12）使用本平台时损害、禁用、削弱或危及本平台或其安全，或使其超负荷，干扰其他用户或任何其他方的系统，入侵或未经授权访问本平台或数据；</p>
<p>（13）对本平台上的任何数据作商业性利用，包括但不限于在未经我们同意的情况下，以复制、传播等任何方式使用本平台展示的信息和资料；</p>
<p>（14）其他侵犯本平台或相关方利益的行为。</p>
<p>4.7、您承诺不得从事任何以下的违反法律法规的行为，也不得为以下违反法律法规的行为提供协助或便利：</p>
<p>（1）发布、传送、传播、储存违反国家法律和政策、危害国家安全统一、社会稳定、公序良俗、社会公德以及侮辱、诽谤、淫秽、暴力的内容，或者其他违反法律法规、政策或干扰平台正常运营和侵犯其他用户或第三方合法权益的信息的行为；</p>
<p>（2）侵犯他人隐私、个人信息保护权的行为；</p>
<p>（3）反对宪法所确定的基本原则的行为；</p>
<p>（4）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的行为；</p>
<p>（5）损害国家荣誉和利益的行为；</p>
<p>（6）煽动民族仇恨、民族歧视，破坏民族团结的行为；</p>
<p>（7）破坏国家宗教政策，宣扬邪教和封建迷信的行为；</p>
<p>（8）散布谣言，扰乱社会秩序，破坏社会稳定的行为；</p>
<p>（9）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的行为；</p>
<p>（10）侮辱或者诽谤他人，侵害他人合法权益的行为；</p>
<p>（11）侵害他人知识产权、商业秘密等合法权利的行为；</p>
<p>（12）恶意虚构事实、隐瞒真相以误导、欺骗他人的行为；</p>
<p>（13）发布、传送、传播广告信息及垃圾信息的行为；</p>
<p>（14）其他法律法规禁止的行为。</p>
<p>4.8、如您在使用本服务时违反本协议规定，我们有权要求您改正或直接采取一切必要的措施（包括但不限于删除您发布的内容、暂停或终止您使用本平台或本服务的权利）以减轻您的不当行为造成的影响。</p>
<p>4.9、您同意保障和维护本平台和其他用户的合法利益，如因您违反有关法律、法规或本平台管理规定而给我们、本平台或任何其他第三人造成损失，您同意承担因此造成的损害赔偿责任。</p>
<ol start="5">
<li><p>我们的权利和责任</p></li>
</ol>
<p>5.1、我们非常重视对信息安全的保护，我们会采取加密技术措施和其他必要措施保护您个人信息安全，有关个人信息的保护请参见和遵守附件一：《个人信息保护政策》。</p>
<p>5.2、我们将会为本服务提供必要的网络技术帮助，在现有技术上维护本平台的正常运行并努力提升和改进技术，使您的网上参保及交流得以顺利进行。</p>
<p>5.3、作为本平台的技术提供方，我们有权根据技术上合理的判断以及为了符合相关法律法规的要求对您的账户行使统一的管理工作，以履行数据安全工作。如果遭遇黑客攻击、任何未经您授权泄密或类似情形，我们有权依照专业判断采取必要的技术安全措施，但会及时通知您该情形和措施。</p>
<p>5.4、对于您在本平台的不当行为或其他任何本平台认为应当终止服务的情况，本平台有权随时做出删除相关信息、终止服务等处理，而无需征得您的同意。</p>
<p>5.5、本平台没有义务对您的所有活动行为进行审查，但有权对您在本平台的行为进行查阅，如存在下列情况，本平台有权根据不同情况选择保留或删除相关信息或停止对您提供服务，并追究您的相关法律责任：</p>
<p>（1） 本平台获知您某个具体行为、具体事项可能存在重大问题；</p>
<p>（2） 本平台以普通人员的知识水平判别，认为有关内容或行为具有违法性或不当性质的。</p>
<p>5.6、您在本平台上如与保险公司、第三方服务提供商或其他用户产生任何纠纷，我们及本平台不对上述纠纷承担法律责任。</p>
<p>5.7、如发生下列任何一种情形，我们亦有权随时终止向您提供本协议项下的服务而无需对您或任何第三方承担任何责任，且我们有权但无义务保留您的相关数据及以前的行为记录：</p>
<p>（1）您违反国家有关法律法规或本平台规定，侵害他人合法权益的；</p>
<p>（2）您丧失使用本服务的行为能力；</p>
<p>（3）您提供的个人资料不真实；</p>
<p>（4）您违反本协议中的规定；</p>
<p>（5）您盗用他人账户、发布违禁信息、骗取他人财物的；</p>
<p>（6）您传播虚假信息、歪曲事实，经查证属实的；</p>
<p>（7）您违反我们发布的任何制度；</p>
<p>（8）我们认为其他不适宜的情形。</p>
<ol start="6">
<li><p>特殊群体保护</p></li>
</ol>
<p>如果您在18周岁以下或出于其他原因不具有完全民事行为能力（以下统称“特殊群体”），您只能在父母或法定监护人（以下统称“监护人”）的监护参与下才能使用本平台和本服务。如果没有监护人的同意，特殊群体不得创建自己的用户账户。</p>
<ol start="7">
<li><p>免责条款与责任限制</p></li>
</ol>
<p>7.1、本平台项下的保险产品、保险服务由承保保险公司直接为您提供，我们对保险公司的经营合法性、合规性及其服务质量不承担任何担保或保证责任，需要您自行判断、选择是否参保并承担相应风险，因保险产品、保险服务产生的争议、纠纷等与我们无关，我们如为您提供协助参保的服务并不代表我们对保险产品、保险服务作任何承诺和保证，不代表我们需要对您承担任何保险责任。我们不对您参保保险产品的交易提供任何担保，您需要根据自身的判断进行保险产品的交易并承担相应风险和法律责任，我们不对您就保险产品的任何交易行为承担任何责任。</p>
<p>7.2、如您与保险公司产生争议，您需自行与保险公司进行解决。您应当遵守保险公司的有关《保障计划及产品条款》《参保须知》《理赔须知》《授权声申明及重要提示内容及信息安全承诺书》《医保个人结余账户支付授权书》《人身保险投保提示书》等协议与要求，否则该保险公司或者国家机关可能会对您提起诉讼、罚款或采取其他制裁措施，并要求我们给予协助，您应当自行承担相应风险和法律责任。</p>
<p>7.3、本服务是按照现有技术和条件所能达到的现状提供的。我们会尽最大努力保障服务的连贯性和安全性，但我们不能随时预见和防范法律、技术以及其他风险，我们对此类风险在法律允许的范围内免责，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵、政府行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。除非另有明确的书面说明，我们不对本平台的运营及本平台上的信息、内容、产品（包括软件）、服务作任何形式、明示或默示的声明、担保。</p>
<p>7.4、本平台所承载的内容（文、图、视频、音频）均为传播保险产品介绍、有益健康资讯和健康管理目的，并不意味我们赞同其观点或已经证实其内容的真实性、科学性、完整性、准确性和正确性。本平台不对因信息的不正确或遗漏导致的任何损失或损害承担责任。</p>
<p>7.5、您自行将本平台的账户信息告知他人或与他人共享本平台账户，由此导致的任何个人资料泄露和任何行为后果，由您自己承担。</p>
<p>7.6、您理解并同意，为及时保障用户合法权益不受侵害，若您的帐号存在权益纠纷，我们有权根据情况，采取包括但不限于暂停、冻结该帐号的部分或全部功能等保护措施，直至有权机关作出生效裁判或用户在不违反本协议的前提下协商一致，由此所产生的一切法律责任均与我们无关。</p>
<p>7.7、如您违反相关法律法规、本协议等规定，我们有权进行独立判断并随时限制、冻结或终止您对帐号的使用，且根据实际情况决定是否恢复使用。由此给您带来的损失（包括但不限于通信中断，用户资料及相关数据清空等），由您自行承担。</p>
<p>7.8、用户在本平台发表的内容仅表明其个人的立场和观点，并不代表我们的立场或观点。作为内容的发表者，用户需对所发表内容负责，因所发表内容引发的一切纠纷，由该内容的发表者承担全部法律及连带责任，我们不承担任何法律及连带责任。</p>
<p>7.9、我们没有义务对您的注册数据、所有的活动行为以及与之有关的其它事项进行审查。您个人对自己提交的信息准确性、质量负责。</p>
<p>7.10、在适用法律允许的最大范围内，对于您或其他任何人因下列原因无法访问或使用本服务导致的任何损害，我们不承担任何责任，但将尽力减少因此而给您造成的损失和影响：</p>
<p>（1）我们对系统或软硬件进行维护或升级导致本服务中止或终止；</p>
<p>（2）非我们拥有或控制的系统或网络通讯延迟或出现故障；</p>
<p>（3）我们与任何保险公司、第三方支付服务提供商或其他合作伙伴之间的合同或其它约定中止、取消或终止；</p>
<p>（4）由于黑客攻击或类似的安全影响导致错误或中断；</p>
<p>（5）因不可抗力或我们不能控制的原因造成的网络服务中断或其它缺陷；</p>
<p>（6）超越我们合理控制的其它原因。</p>
<p>7.11、在适用法律允许的范围内，我们和我们的关联公司在任何情况下（不论何种原因）均不承担任何责任：间接或相应的损失；特殊的、惩罚性的的损害赔偿；业务损失；收入损失；利润损失；商誉损失；内容损失或数据丢失等。</p>
<ol start="8">
<li><p>知识产权</p></li>
</ol>
<p>8.1、您一旦接受本协议，即表明您主动将您在任何时间段在本平台发表的任何形式的信息内容（包括但不限于评价、咨询、各类话题文章等信息内容）的财产性权利等任何可转让的权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给本平台所有，您同意本平台有权就任何主体侵权而单独提起诉讼。</p>
<p>8.2、本平台和本服务中包含的标识、版面设计、排版方式、文本、图片、图形等均受著作权、商标权及其它法律保护，未经相关权利人（含我们及其他原始权利人）同意，上述内容均不得在任何其他平台被直接或间接发布、使用、出于发布或使用目的的改写或再发行，或被用于其他任何商业目的。</p>
<p>8.3、您承诺您发表或者上传于本平台的所有信息均享有完整的知识产权，或者已经得到相关权利人的合法授权；如您违反本条规定造成我们被第三人索赔的，您应全额赔偿我们一切损失(包括但不限于各种赔偿费、诉讼代理费及为此支出的其它合理费用)。</p>
<p>8.4、除法律另有强制性规定外，未经本平台明确的特别书面许可，任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用本平台的信息内容，否则，本平台有权追究其法律责任。</p>
<p>8.5、我们有权对本平台进行不时的修订、扩展、升级等更新措施，而无需提前通知您，但您可以自行选择是否使用更新后的本服务。</p>
<ol start="9">
<li><p>第三方服务</p></li>
</ol>
<p>9.1、为方便您的访问并丰富您的体验，可能会有第三方依托本平台向您提供产品或服务。您可以选择是否访问这类内容或链接，或是否使用该第三方的产品或服务。但我们对于第三方提供的产品或服务没有控制权。我们无法控制第三方掌握的您的任何个人信息。您在使用第三方产品或服务过程中的权利义务与信息保护问题，不适用于本协议的管理。本协议也不适用于您自行选择提供给第三方的任何信息。请您注意查看该第三方的用户协议及隐私政策。</p>
<p>9.2、我们不对任何第三方产品或服务的内容或可用性负责，也不为第三方在本平台中提供的任何内容、广告、产品、服务或其它信息作出任何形式的背书。若您不遵守第三方用户协议和/或第三方隐私政策，第三方可能对您采取法律行动。</p>
<p>9.3、通过本平台下载和使用第三方产品与服务导致的任何争议适用第三方协议由第三方服务提供方解决，我们对此不承担任何责任。我们不为第三方软件或技术提供任何客户支持。若您需要支持，需联系第三方服务提供商。</p>
<p>9.4、第三方的产品或服务可能是以收费的方式提供，请您在使用第三方的产品或服务时注意查看是否需要额外支付相应费用，如您需要使用收费服务，请注意遵守第三方的相关协议和收费规则，您与第三方之间就费用支付事项产生的纠纷与本平台无关。</p>
<ol start="10">
<li><p>更新、修改和终止</p></li>
</ol>
<p>10.1 、您确认本平台有权随时制定和颁布各类管理制度、规则、规定和政策（合称“平台制度”），您应自行负责及时阅读并遵守本平台已公示的所有平台制度。我们有权根据法律法规规定、服务情况和商业可行性随时单方变更、终止本协议任何条款和平台制度的各项条款，我们将会通过适当方式公布更新。</p>
<p>10.2 、我们保留随时变更、中断或终止部分或全部服务的权利。</p>
<p>10.3 、本协议最后更新于2021年1月18日，于2021年1月19日生效。您可以在本平台首页下方查看阅读本协议。如果您不同意本协议或平台制度所做的修改或变更，您应立即主动停用本服务。如果您于任何修改或变更后继续使用平台服务，则视为您已阅读、了解并接受我们对本协议或平台制度所做的修改或变更。</p>
<p>10.4 、如果您需要注销您的账户或结束本平台服务，请您通过本协议末尾的联系方式与我们联系。如果您愿意帮助我们改进产品服务，请告知具体的原因或建议。</p>
<ol start="11">
<li><p>法律管辖和适用</p></li>
</ol>
<p>11.1 、本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国大陆地区适用之有效法律。</p>
<p>11.2 、如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。</p>
<p>11.3、本协议签订地为青岛市市南区。</p>
<p>11.3 、您因使用我们服务所产生及与本平台或本服务有关的争议，由我们与您协商解决。协商不成时，任何一方均可向协议签署地有管辖权的法院提起诉讼。</p>
<ol start="12">
<li><p>联系我们</p></li>
</ol>
<p>12.1、本协议下我们对于您所有的通知均可通过网页公告、电子邮件、手机短信或常规的信件传送等方式进行，该等通知于发送之日视为已送达给您。您对于我们的通知应当通过我们对外正式公布的通信地址、电子邮件地址等联系信息进行送达。</p>
<p>12.2、如果您对本协议内容，或在使用本平台和本服务过程中有任何疑问、意见或建议，您可通过qindaoebao@shie.com.cn我们联系，我们将在收到您相关信息后15天内回复。</p>
<p><strong>附件一：</strong></p>
<p><strong>个人信息保护政策</strong></p>
<p>本政策仅适用青岛琴岛e保商业补充医疗保险平台参保服务,涉及到保险产品的具体保险服务均由我们对应合作的保险公司为您提供，保险公司系具体保险产品和保险服务的提供方，并对保险产品和保险服务承担相应责任。</p>
<p>本协议最后更新于2021年5月8日，于2021年5月9日零时起正式生效。</p>
<p>如果您有任何疑问、意见或建议,请通过以下联系方式与我们联系:</p>
<p>电子邮件: qindaoebao@shie.com.cn</p>
<p><strong>本政策将帮助您了解以下内容:</strong></p>
<p>■上海保险交易所、中保科联技术有限责任公司的个人信息收集使用</p>
<p>■我们如何保护您的个人信息</p>
<p>■您的权利</p>
<p>■您的个人信息如何在全球范围转移</p>
<p>■本政策如何更新</p>
<p>■如何联系我们</p>
<p>上海保险交易所、中保科联技术有限责任公司深知个人信息对您的重要性,并会尽全力保护您的个人信息安全可靠。我们致力于维持您对我们的信任,恪守以下原则,保护您的个人信息:权责一致原则、目的明确原则、选择同意原则、最小必要原则、确保安全原则、主体参与原则、公开透明原则等。同时, 上海保险交易所、中保科联技术有限责任公司承诺,我们将按业界成熟的安全标准,采取相应的安全保护措施来保护您的个人信息。</p>
<p>请在使用我们的产品或服务前,仔细阅读并了解本《个人信息保护政策》。</p>
<p><strong>一、</strong>上海保险交易所、<strong>中保科联技术有限责任公司的个人信息收集使用规则</strong></p>
<p>（一）我们收集哪些您的个人信息</p>
<p>我们提供的业务功能需要依赖部分信息才得以运行。根据合法、正当、必要的原则，当您在关注公众号、注册账户、登录账户或浏览、使用本平台各种功能及服务的过程中，可能需要填写或提交一些必要的信息，或允许我们收集、存储和使用这些必要的信息。如您提交的信息不完整或不符合法律法规的规定，则可能无法使用本服务或在使用本服务的过程中受到限制。您应自行诚信向本平台提供资料，您确认您提供的个人或家庭成员的所有资料均真实、准确、完整、合法有效，您的资料如有变动的，应及时更新。如果您提供的资料不合法、不真实、不准确、不完整，您需承担因此引起的相应责任及后果，本平台保留终止您使用本平台各项服务的权利。</p>
<p>（1）您关注本平台时，本平台会同步收集您的微信头像、微信昵称和微信号。</p>
<p>（2）本平台主要提供青岛琴岛e保商业补充医疗保险平台服务，您使用青岛琴岛e保商业补充医疗保险平台服务时，为完成符合保险公司业务要求，可能需要收集以下必要个人信息，您应提供真实的个人信息：</p>
<p>（a）您为自己参保时需要填写您的真实身份信息（包括姓名、身份证号码、其他身份证件信息、手机号码、性别、生日、联系地址）。</p>
<p>（b）您为家庭成员参保时需要填写您的家庭成员的姓名、身份证号码、其他身份证件信息、手机号码、性别、生日、联系地址及与您的家庭关系 ，填写之前您应自行取得家庭成员授权同意，且您需确保您对被保险人具有可保利益，您需知悉您在本平台中填写的家庭成员信息的行为即视为您已取得家庭成员的有效授权，否则由您自身承担相关责任。</p>
<p>(c)关于第三方支付，为完成相关付费服务的交易，您可能需要提供微信支付账号、支付宝支付账号，以便我们及时了解您对付费服务的支付状态。微信支付需要使用财付通支付科技有限公司提供的支付服务的，支付宝支付需要使用支付宝（中国）网络技术有限公司提供的支付服务，中国银联股份有限公司您应当遵守该等服务的相关协议和规则。</p>
<p>（4）根据合法、正当、必要的原则，您同意我们还可收集为提供本服务所必要的以下其他个人信息，包括：</p>
<p>（a）我们在您使用服务时获取的信息，包括访问日志、IP地址、地理位置、客户端cookie中的资料、设备信息及由您的计算机、手机或其他访问设备发送给我们的信息；</p>
<p>（b）您使用本服务的记录，包括您的咨询记录、客服记录或投诉记录。</p>
<p>（c）在取得您同意的前提下，我们从我们的关联公司及合作伙伴、信用机构及依法成立并合法留存您的相关信息的第三方机构及其合作伙伴获取您的相关信息。</p>
<p><strong>●征得授权同意的例外</strong></p>
<p><strong>您充分理解并同意，我们在以下情况下收集、使用您的个人信息无需您的授权同意，且我们可能不会响应您提出的更正 /修改、删除、注销、撤回同意、索取信息的请求：</strong></p>
<p><strong>（1）与国家安全、国防安全有关的；</strong></p>
<p><strong>（2）与公共安全、公共卫生、重大公共利益有关的；</strong></p>
<p><strong>（3）与犯罪侦查、起诉、审判和判决执行等直接相关的；</strong></p>
<p><strong>（4）出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</strong></p>
<p><strong>（5）您自行向社会公众公开的个人信息；</strong></p>
<p><strong>（6）从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。</strong></p>
<p><strong>（7）根据与您签订和履行相关协议或其他书面文件所必需的；</strong></p>
<p><strong>（8）用于维护所提供的产品及 /或服务的安全稳定运行所必需的，例如发现、处置产品及 /或服务的故障；</strong></p>
<p><strong>（9）为合法的新闻报道所必需的；</strong></p>
<p><strong>（10）学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；</strong></p>
<p><strong>（11）法律法规规定的其他情形。</strong></p>
<p>（二）如我们停止运营本平台，我们将及时停止继续收集您个人信息的活动，将停止运营的通知以逐一送达或公告的形式通知您，并按照个人信息保护最小必要原则保留您的个人信息，我们会采取一切合理可行的措施,保护您的个人信息。</p>
<p>（三）我们如何委托处理、共享、转让、公开披露您的个人信息</p>
<p>(1)委托处理</p>
<p><strong>本平台中第三方支付和短信发送等服务由由外部供应商提供。</strong></p>
<p>对我们委托处理个人信息的公司、组织和个人,我们会与其签署严格的保密协定,要求他们按照我们的要求、本个人信息保护政策以及其他任何相关的保密和安全措施来处理个人信息。</p>
<p>(2)共享</p>
<p>我们会为了业务需要或监管需要，向政府或监管部门等向必要的公司、组织和个人分享您的个人信息，主要包括青岛市医疗保障局、共保体承保保险公司及相关企业。我们不会与其他非必要方分享您的个人信息。</p>
<p>(3)转让</p>
<p><strong>我们不会将您的个人信息转让给任何公司、组织和个人,但以下情形除外:</strong></p>
<p>a)获得您的明确同意后；;</p>
<p>b)在涉及合并、收购或破产清算时,如涉及个人信息转让,我们会在要求新的持有您个人信息的公司、组织继续受此个人信息保护政策的约束,否则我们将要求该公司、组织重新向您征求授权同意。</p>
<p>(4)公开披露</p>
<p><strong>我们仅会在以下情形下,公开披露您的个人信息:</strong></p>
<p>a)获得您明确同意后;</p>
<p>b)基于法律的披露:在法律、法律程序、诉讼或政府主管部门强制性要求的情况下,我们可能会公开披露您的个人信息。</p>
<p><strong>二、我们如何保护您的个人信息</strong></p>
<p>(一)我们已使用符合业界标准的安全防护措施保护您提供的个人信息,防止数据遭到未经授权访问、公开披露、使用、修改、损坏或丢失。我们会采取一切合理可行的措施,保护您的个人信息。例如，我们对业务系统网站提供HTTPS协议安全浏览方式，在您的浏览器与服务器之间交换数据时受SSL协议加密保护；我们会使用加密技术提高个人信息存储的安全性；我们会使用受信赖的保护机制防止个人信息遭到恶意攻击；我们会部署访问控制机制，尽力确保只有授权人员才可访问个人信息，同时由专人负责审计；当个人信息的存储超过时限，我们会对这些信息进行删除或去标识化处理；以及我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。</p>
<p>(二)我们已经取得了以下认证: 我们遵循《中华人民共和国网络安全法》、《GB/T 2223信息安全技术网络安全等级保护基本要求》以及《GB/T35273信息安全技术个人信息安全规范》等有关法律、标准中的要求，形成了完善的安全管理制度以及安全技术体系。目前核心业务系统已通过公安部网络安全等级保护（等保）三级认证，本系统参照等保三级标准进行建设。</p>
<p>(三)我们的数据安全能力: 我们通过建立《数据安全管理制度》、《应用系统开发安全管理制度》、《信息系统运行维护管理制度》、《个人信息安全管理制度》来管理规范个人信息的存储和使用。我们建立信息安全管理委员会并设有专人负责数据安全保护、应急响应、推进和保障个人信息安全。</p>
<p>(四)我们会采取一切合理可行的措施,确保未收集无关的个人信息。我们只会在达成本政策所述目的所需的期限内保留您的个人信息,除非需要延长保留期或受到法律的允许。</p>
<p>(五)我们将定期更新并公开安全风险、个人信息安全影响评估等报告的有关内容。您可通过保交所官网的公告方式获得。</p>
<p>(六)互联网环境并非百分之百安全,我们将尽力确保您发送给我们的任何信息的安全性。如果我们的物理、技术、或管理防护设施遭到破坏,导致信息被非授权访问、公开披露、篡改、或毁坏,导致您的合法权益受损,我们将承担相应的法律责任。</p>
<p>(七)在不幸发生个人信息安全事件后,我们将按照法律法规的要求,及时向您告知:安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。我们将及时将事件相关情况以邮件、电话等方式告知您,难以逐一告知个人信息主体时,我们会采取合理、有效的方式发布公告。同时,我们还将按照监管部门要求,主动上报个人信息安全事件的处置情况。</p>
<p><strong>三、您的权利</strong></p>
<p>按照中国相关的法律、法规、标准,以及其他国家、地区的通行做法,我们保障您对自己的个人信息行使以下权利:</p>
<p>(一)访问您的个人信息</p>
<p>您有权访问您的个人信息,法律法规规定的例外情况除外。如果您想行使数据访问权,可以通过以下方式自行访问:登录琴岛e保微信公众号查询个人信息。“。</p>
<p>如果您无法通过上述链接访问这些个人信息,您可以发送电子邮件至qindaoebao@shie.com.cn与我们取得联系。</p>
<p>我们将在30天内回复您的访问请求。</p>
<p>对于您在使用我们的产品或服务过程中产生的其他个人信息,只要我们不需要过多投入,我们会向您提供。如果您想行使数据访问权,请发送电子邮件至qindaoebao@shie.com.cn与我们取得联系。</p>
<p>(二)更正您的个人信息</p>
<p>当您发现我们处理的关于您的个人信息有错误时,您有权要求我们作出更正。您可以通过“(一)访问您的个人信息”中罗列的方式提出更正申请。如果您无法通过上述链接更正这些个人信息,您可以发送电子邮件至qindaoebao@shie.com.cn与我们取得联系。</p>
<p>我们将在30天内回复您的更正请求。</p>
<p>(三)删除您的个人信息</p>
<p>在以下情形中,您可以发送电子邮件至qindaoebao@shie.com.cn向我们提出删除个人信息的请求:</p>
<p>1.如果我们处理个人信息的行为违反法律法规;</p>
<p>2.如果我们收集、使用您的个人信息,却未征得您的同意;</p>
<p>3.如果我们处理个人信息的行为违反了与您的约定;</p>
<p>4.如果您不再使用我们的产品或服务,或您注销了账号;</p>
<p>5.如果我们不再为您提供产品或服务。</p>
<p>若我们决定响应您的删除请求,我们还将同时通知从我们获得您的个人信息的实体,要求其及时删除,除非法律法规另有规定,或这些实体获得您的独立授权。</p>
<p>当您从我们的服务中删除信息后,我们可能不会立即在备份系统中删除相应的信息,但会在备份更新时删除这些信息。</p>
<p>(四)改变您授权同意的范围</p>
<p>本次服务需要一些基本的个人信息才能得以顺利进行。如果您需改变授权范围,您随时可通过以下方式取消: <a href="mailto:发送邮件至xihuyilianbao@shie.com.cn">发送邮件至qindaoebao@shie.com.cn</a>。当您收回同意后，我们将不再处理相应的个人信息。但您收回同意的决定，不会影响此前基于您的授权而开展的个人信息处理。</p>
<p>(五)个人信息主体注销账户</p>
<p>您随时可注销此前注册的账户,您可以通过发送邮件至qindaoebao@shie.com.cn，我们会帮助您注销账户。</p>
<p>在注销账户之后,我们将停止为您提供产品或服务。</p>
<p>(六)个人信息主体获取个人信息副本</p>
<p>您有权获取您的个人信息副本,您可以通过以下方式自行操作:发送邮件至qindaoebao@shie.com.cn与我们取得联系。</p>
<p>在技术可行的前提下,如数据接口已匹配,我们还可按您的要求,直接将您的个人信息副本传输给您指定的第三方。</p>
<p>(七)约束信息系统自动决策</p>
<p>在某些业务功能中,我们可能仅依据信息系统、算法等在内的非人工自动决策机制作出决定。如果这些决定显著影响您的合法权益,您有权要求我们作出解释,我们也将提供适当的救济方式。</p>
<p>(八)响应您的上述请求</p>
<p>为保障安全,您可能需要提供书面请求,或以其他方式证明您的身份。我们可能会先要求您验证自己的身份,然后再处理您的请求。</p>
<p>我们将在三十天内作出答复。如您不满意,还可以通过以下途径投诉: qindaoebao@shie.com.cn</p>
<p>对于您合理的请求,我们原则上不收取费用,但对多次重复、超出合理限度的请求,我们将视情收取一定成本费用。对于那些无端重复、需要过多技术手段(例如,需要开发新系统或从根本上改变现行惯例)、给他人合法权益带来风险或者非常不切实际(例如,涉及备份磁带上存放的信息)的请求,我们可能会予以拒绝。</p>
<p><strong>在以下情形中,我们将无法响应您的请求:</strong></p>
<p><strong>1.与个人信息控制者履行法律法规规定的义务相关的;</strong></p>
<p><strong>2.与国家安全、国防安全直接相关的;</strong></p>
<p><strong>3.与公共安全、公共卫生、重大公共利益直接相关的;</strong></p>
<p><strong>4.与刑事侦查、起诉、审判和执行判决等直接相关的;</strong></p>
<p><strong>5.个人信息控制者有充分证据表明个人信息主体存在主观恶意或滥用权利的;</strong></p>
<p><strong>6.出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人同意的;</strong></p>
<p><strong>7.响应个人信息主体的请求将导致个人信息主体或其他个人、组织的合法权益受到严重损害的;</strong></p>
<p><strong>8.涉及商业秘密的。</strong></p>
<p><strong>四、我们如何处理儿童的个人信息</strong></p>
<p>我们的产品、和服务主要面向成人。如果没有父母或监护人的同意,儿童不应创建自己的个人信息主体账户。</p>
<p>对于经父母同意而收集儿童个人信息的情况,我们只会在受到法律允许、父母或监护人明确同意或者保护儿童所必要的情况下使用或公开披露此信息。尽管当地法律和习俗对儿童的定义不同,但我们将不满14 周岁的任何人均视为儿童。</p>
<p>如果我们发现自己在未事先获得可证实的父母同意的情况下收集了儿童的个人信息,则会设法尽快删除相关数据。</p>
<p><strong>五、您的个人信息如何在全球范围转移</strong></p>
<p>在产品及服务中，我们在中华人民共和国境内收集和产生的个人信息,将存储在中华人民共和国境内，不会转移至中华人民共和国境外。</p>
<p><strong>六、本政策如何更新</strong></p>
<p>我们的个人信息保护政策可能变更。</p>
<p>未经您明确同意,我们不会削减您按照本个人信息保护政策所应享有的权利。我们会在本页面上发布对本政策所做的任何变更。</p>
<p>对于重大变更,我们还会提供更为显著的通知(包括对于某些服务,我们会通过电子邮件发送通知,说明个人信息保护政策的具体变更内容)。</p>
<p>本政策所指的重大变更包括但不限于:</p>
<p>1.我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等;</p>
<p>2.我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等;</p>
<p>3.个人信息共享、转让或公开披露的主要对象发生变化;</p>
<p>4.您参与个人信息处理方面的权利及其行使方式发生重大变化;</p>
<p>5.我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时;</p>
<p>6.个人信息安全影响评估报告表明存在高风险时。</p>
<p>我们还会将本政策的旧版本存档,供您查阅。</p>
<p><strong>七、如何联系我们</strong></p>
<p>如果您对本个人信息保护政策有任何疑问、意见或建议,通过以下方式与我们联系: <a href="mailto:发送邮件至xihuyilianbao@shie.com.cn">发送邮件至qindaoebao@shie.com.cn</a>。</p>
<p>我们设立了个人信息保护专职部门(或个人信息保护专员),您可以通过以下方式与其联系: qindaoebao@shie.com.cn</p>
<p>一般情况下,我们将在三十天内回复。</p>
<p>如果您对我们的回复不满意,特别是我们的个人信息处理行为损害了您的合法权益,您还可以通过有管辖权的法院提起诉讼来寻求解决方案。</p>
<p>公司主体信息</p>
<p>公司全称：中保科联技术有限责任公司股份有限公司</p>
<p>注册地址：浙江省宁波市鄞州区湖下路217号1801室-1。</p>
<p>个人信息保护电子邮箱地址：qindaoebao@shie.com.cn</p>


</div> 
</template>

<script>
  export default {
    name: "Clause"
  }
</script>

<style scoped lang="scss">
@import "./style.scss";
</style>
