<template>
   <div class="clauses-item-wrapper">
<p><strong>“琴岛e保”保障计划及产品条款</strong></p>
<ol>
<li><p><strong>保障计划</strong></p></li>
</ol>
<p><strong>（一）保障责任一览表</strong></p>
<table>
<thead>
<tr class="header">
<th><strong>保障责任</strong></th>
<th><strong>项目</strong></th>
<th><strong>保障人群</strong></th>
<th><strong>起付线</strong></th>
<th><strong>给付比例</strong></th>
<th><strong>保额</strong></th>
<th></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td>责任一：住院补充医疗保障</td>
<td>被保险人因<strong>疾病或意外</strong>按规定在定点医疗机构<strong>住院</strong>治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（即医保目录内<strong>甲类及乙类费用，超限额以上费用除外</strong>）</td>
<td>住院</td>
<td>所有参保人</td>
<td>1.8万</td>
<td>70%</td>
<td>150万</td>
</tr>
<tr class="even">
<td>责任二：门诊慢特病补充医疗保障</td>
<td>被保险人因<strong>门诊慢特病</strong>按规定在定点医疗机构门诊治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（即医保目录内<strong>甲类及乙类费用</strong>，<strong>超限额以上费用除外</strong>）</td>
<td>门诊慢特病</td>
<td>非既往症人群</td>
<td></td>
<td>70%</td>
<td></td>
</tr>
<tr class="odd">
<td></td>
<td></td>
<td></td>
<td>既往症人群</td>
<td></td>
<td>40%</td>
<td></td>
</tr>
<tr class="even">
<td>责任三：医保目录外住院合理药品补充医疗保障</td>
<td>被保险人因<strong>疾病或意外</strong>按规定在定点医疗机构<strong>住院</strong>，在治疗医院（不含药店购买）发生的，合理治疗所需的<strong>医保目录外且已列入正面清单的药品费用</strong></td>
<td>住院</td>
<td>所有参保人</td>
<td>2万</td>
<td>60%</td>
<td>100万</td>
</tr>
<tr class="odd">
<td>责任四：特殊药品、特殊医用耗材医疗保障</td>
<td>被保险人因患恶性肿瘤等重特大疾病按规定在定点医疗机构诊疗，由具有该类疾病诊疗资质的责任医师实施治疗所发生的特药/特材费用（需符合指定特药/特材及<strong>适应症</strong>）</td>
<td>住院及指定药店</td>
<td>非既往症人群</td>
<td>2万</td>
<td>70%</td>
<td>50万</td>
</tr>
<tr class="even">
<td></td>
<td></td>
<td></td>
<td>既往症人群</td>
<td></td>
<td>40%</td>
<td></td>
</tr>
<tr class="odd">
<td><strong>等待期</strong>&nbsp;<strong>：</strong>对2021年首年参保及连续参保本产品的不设待遇等待期，以后各年新增参保的均有2个月等待期。</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr class="even">
<td><strong>适用人群：</strong>青岛市城镇职工基本医疗保险、城乡居民基本医疗保险参保人员，不设置年龄、既往病史、健康状况、职业类型等投保限制条件。</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr class="odd">
<td><strong>起付线：</strong>本保险起付线累计年度均为<strong>自然年度</strong>（1月1日至12月31日）。</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr class="even">
<td><strong>缴费期间：</strong>2021年5月9日0时起至2021年7月8日24时止</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr class="odd">
<td><strong>保障期间：</strong>2021年7月1日0时起至2022年6月30日24时止</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr class="even">
<td><strong>保费：</strong>139元/人（人民币壹佰叁拾玖元整）</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
</tbody>
</table>
<ol start="2">
<li><p><strong>保障责任详述</strong></p></li>
</ol>
<blockquote>
<p><strong>责任一:住院补充医疗保障。</strong>在保险期间内，被保险人因疾病或意外按规定在定点医疗机构住院治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（即医保目录内甲类及乙类费用，超限额以上费用除外），经青岛市基本医疗保险、大病医疗保险、医疗救助、扶贫特惠、再救助等报销后的剩余部分，在扣除1.8万元起付线后（责任一和责任二共用1.8万元起付线）按70%比例进行给付，保险年度累计最高支付限额为150万元（责任一和责任二共用150万元保额）。</p>
<p><strong>责任二:门诊慢特病补充医疗保障。</strong>在保险期间内，被保险人因门诊慢特病（详见附件1）按规定在定点医疗机构门诊治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（即医保目录内甲类及乙类费用，超限额以上费用除外），经青岛市基本医疗保险、大病医疗保险、医疗救助、扶贫特惠、再救助等报销后的剩余部分，在扣除1.8万元起付线后（责任一和责任二共用1.8万元起付线）按70%比例（门诊慢特病既往症按40%）进行给付，保险年度累计最高支付限额为150万元（责任一和责任二共用150万元保额）。</p>
<p>门诊慢特病既往症，是指被保险人在2021年7月1日前罹患门诊慢特病，并已经办理社会医疗保险门诊慢特病待遇。</p>
<p><strong>责任三:医保目录外住院合理药品补充医疗保障。</strong>在保险期间内，被保险人因疾病或意外按规定在定点医疗机构住院，在治疗医院（不含药店购买）发生的，合理治疗所需的医保目录外且已列入正面清单的药品费用，扣除年度累计2万元起付线后按60%比例进行给付，保险年度累计最高支付限额为100万元。</p>
<p>医保目录外的合理药品费用，是指本保险保障药品清单（正面清单）内的药品费用，具体药品清单（正面清单）详见附件2。</p>
</blockquote>
<p>若本责任应赔付金额高于经社会医疗保险、医疗救助等报销后剩余金额，则本保险仅赔付剩余金额。</p>
<blockquote>
<p><strong>责任四:特殊药品、特殊医用耗材医疗保障。</strong>在保险期间内，被保险人患恶性肿瘤等重特大疾病按规定在定点医疗机构诊疗后，由具有该类疾病诊疗资质的责任医师根据基因检测等相关结果，实施治疗所发生的特殊药品、特殊医用耗材费用（以下简称特药/特材，15种特药/特材目录详见附件3，可住院使用或在指定药店购买，指定药店详见附件4），但需符合目录所附可报的特药/特材列明的适应症，扣除年度累计2万元起付线后按70%（既往症按40%）比例进行给付，保险年度累计最高支付限额为50万元。</p>
</blockquote>
<p>特药/特材既往症，是指参保人在2021年7月1日前已确诊所患疾病属于清单内特药/特材适应症。</p>
<blockquote>
<p>若保险期间内清单中某特药/特材通过国家或省药品谈判进入医保基本及大病医疗保险支付范围内，则本责任不再赔付该特药/特材费用，在责任一、二中按照约定赔付。</p>
<p>若保险期间内清单中某特药/特材已经通过社会医疗保险或医疗救助等报销，则本责任不再赔付该特药/特材费用。</p>
</blockquote>
<p><strong>起付线累计规定：</strong>保险起付线累计年度均为自然年度（1月1日至12月31日）。</p>
<p><strong>二、保险条款</strong></p>


</div> 
</template>

<script>
  export default {
    name: "Clause"
  }
</script>

<style scoped lang="scss">
@import "./style.scss";
</style>
