const dutyArr = [{
    width: '130',
    colspan: 2,
    value: '保障责任'
}, {
    width: '30',
    value: '项目'
}, {
    width: '40',
    value: '保障人群'
}, {
    width: '24',
    value: '起付线（年度累计）'
}, {
    width: '24',
    value: '给付比例',
}, {
    width: '24',
    value: '保额'
}]

const dutyContentArr = [{
        "key1": {
            rowspan: 1,
            text: '责任一：住院补充医疗保障'
        },
        "key2": {
            rowspan: 1,
            text: '被保险人因<b>疾病或意外</b>按规定在定点医疗机构<b>住院</b>治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（即医保目录内<b>甲类及乙类费用，超限额以上费用除外</b>）'
        },
        "key3": {
            rowspan: 1,
            text: '住院'
        },
        "key4": {
            rowspan: 1,
            text: '所有参保人'
        },
        "key5": {
            rowspan: 3,
            text: '<b>1.8万</b>'
        },
        "key6": {
            rowspan: 1,
            text: '<b>70%</b>'
        },
        "key7": {
            rowspan: 3,
            text: '<b>150万</b>'
        },
    },
    {
        "key1": {
            rowspan: 2,
            text: '责任二：门诊慢特病补充医疗保障'
        },
        "key2": {
            rowspan: 2,
            text: '被保险人<b>因门诊慢特病</b>按规定在定点医疗机构门诊治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用（即医保目录内<b>甲类及乙类费用，超限额以上费用除外</b>）'
        },
        "key3": {
            rowspan: 2,
            text: '门诊慢特病'
        },
        "key4": {
            rowspan: 1,
            text: '非既往症人群'
        },
        "key6": {
            rowspan: 1,
            text: '<b>70%</b>'
        },
    },
    {
        "key4": {
            rowspan: 1,
            text: '既往症人群'
        },
        "key6": {
            rowspan: 1,
            text: '<b>40%</b>'
        },
    },
    {
        'key1': {
            rowspan: 1,
            text: '责任三：医保目录外住院合理药品补充医疗保障'
        },
        'key2': {
            rowspan: 1,
            text: '被保险人因<b>疾病或意外</b>按规定在定点医疗机构<b>住院</b>，在治疗医院（不含药店购买）发生的，合理治疗所需的<b>医保目录外且已列入正面清单的药品费用</b>'
        },
        'key3': {
            rowspan: 1,
            text: '住院'
        },
        'key4': {
            rowspan: 1,
            text: '所有参保人'
        },
        'key5': {
            rowspan: 1,
            text: '<b>2万</b>'
        },
        'key6': {
            rowspan: 1,
            text: '<b>60%</b>'
        },
        'key7': {
            rowspan: 1,
            text: '<b>100万</b>'
        }
    },
    {
        'key1': {
            rowspan: 2,
            text: '责任四：特殊药品、特殊医用耗材医疗保障'
        },
        'key2': {
            rowspan: 2,
            text: '被保险人因患恶性肿瘤等重特大疾病按规定在定点医疗机构诊疗，由具有该类疾病诊疗资质的责任医师实施治疗所发生的特药/特材费用（需符合指定特药/特材及<b>适应症</b>）'
        },
        'key3': {
            rowspan: 2,
            text: '住院及指定药店'
        },
        'key4': {
            rowspan: 1,
            text: '非既往症人群'
        },
        'key5': {
            rowspan: 2,
            text: '<b>2万</b>'
        },
        'key6': {
            rowspan: 1,
            text: '<b>70%</b>'
        },
        'key7': {
            rowspan: 2,
            text: '<b>50万（诺西那生钠注射液保额限10万）</b>'
        }
    },
    {
        "key4": {
            rowspan: 1,
            text: '既往症人群'
        },
        "key6": {
            rowspan: 1,
            text: '<b>40%</b>'
        }
    },
    {
        textAlign: 'left',
        "key1": {
            rowspan: 1,
            colspan: 7,
            text: '<b>等待期：</b>2021年首年参保的，首年及续保均不设待遇等待期；以后各年新增参保者，自合同生效日起60日（含第60日）为等待期（新生儿无等待期）。<b>等待期，是指保险合同在生效的指定时期内，即使发生保险事故，受益人也不能获得保险赔偿，这段时期称为等待期。</b>'
        }
    },
    {
        textAlign: 'left',
        "key1": {
            rowspan: 1,
            colspan: 7,
            text: '<b>适用人群：青岛市城镇职工基本医疗保险、城乡居民基本医疗保险参保人员，</b>不设置年龄、既往病史、健康状况、职业类型等参保限制条件。'
        }
    },
    {
        textAlign: 'left',
        "key1": {
            rowspan: 1,
            colspan: 7,
            text: '<b>缴费期间：</b>2021年5月9日0时起至2021年6月30日24时止'
        }
    }, {
        textAlign: 'left',
        "key1": {
            rowspan: 1,
            colspan: 7,
            text: '<b>保障期间：</b>2021年7月1日0时起至2022年6月30日24时止'
        }
    }, {
        textAlign: 'left',
        "key1": {
            rowspan: 1,
            colspan: 7,
            text: '<b>保费：</b>139元/人（人民币壹佰叁拾玖元整)'
        }
    }
]

const servicePort = [{
    width: "6",
    value: '序号'
}, {
    width: '30',
    value: '名称'
}, {
    width: '30',
    value: '地址'
}]

const servicePortContent = [
    { "key1": 1, "key2": "中国人寿香港中路客户服务中心", "key3": "青岛市市南区香港中路39号" },
    { "key1": 2, "key2": "中国人寿敦化路客户服务中心", "key3": "青岛市敦化路385号中铁青岛广场B座一楼网点" },
    { "key1": 3, "key2": "中国人寿李沧区客户服务中心", "key3": "青岛市李沧区九水路112号中海国际广场4楼" },
    { "key1": 4, "key2": "中国人寿城阳区客户服务中心", "key3": "青岛市城阳区中城路345-2号海都商务中心1楼" },
    { "key1": 5, "key2": "中国人寿崂山区客户服务中心", "key3": "青岛市崂山区文岭路5号白金广场A座3楼" },
    { "key1": 6, "key2": "中国人寿西海岸新区客户服务中心", "key3": "青岛市西海岸新区双珠路347号" },
    { "key1": 7, "key2": "中国人寿开发区客户服务中心", "key3": "青岛市西海岸新区庐山路6号瑞源国际4楼" },
    { "key1": 8, "key2": "中国人寿即墨区客户服务中心", "key3": "青岛市即墨区墨城路516号海立广场" },
    { "key1": 9, "key2": "中国人寿胶州市客户服务中心", "key3": "青岛市胶州市扬州东路89号" },
    { "key1": 10, "key2": "中国人寿平度市客户服务中心", "key3": "青岛市平度市人民路191号" },
    { "key1": 11, "key2": "中国人寿莱西市客户服务中心", "key3": "青岛市莱西市珠江路1号" },
    { "key1": 12, "key2": "泰康养老保险股份有限公司青岛分公司", "key3": "青岛市市北区延吉路76号中海大厦25楼2501、2502户" },
    { "key1": 13, "key2": "平安养老保险股份有限公司青岛分公司", "key3": "青岛市市南区香港中路61号远洋大厦B座19层东北单元" },
    { "key1": 14, "key2": "太平养老保险股份有限公司青岛分公司", "key3": "青岛市崂山区海尔路180号大荣中心A座14楼" },
    { "key1": 15, "key2": "中国人民健康保险股份有限公司青岛分公司", "key3": "青岛市市南区山东路29号银河大厦2层A、B、C区" }
]

const infoPush = [{
    width: "30",
    value: '公司'
}, {
    width: '30',
    value: '2020年第四季度综合偿付能力充足率'
}, {
    width: '30',
    value: '2020年第四季度风险综合评级'
}, {
    width: '30',
    value: '偿付能力信息公开披露查询地址'
}]

const infoPushContent = [
    { "key1": "中国人寿保险股份有限公司青岛市分公司", "key2": "268.92%", "key3": "A类", "key4": "https://www.e-chinalife.com/tzzgx/tzzgx/dqbg/cfnljbzy/" },
    { "key1": "泰康养老保险股份有限公司青岛分公司", "key2": "217%", "key3": "A类", "key4": "http://tkyl.pension.taikang.com/cms/static/xxplnew/zxxx/cfnl/list.html" },
    { "key1": "平安养老保险股份有限公司青岛分公司", "key2": "237%", "key3": "B类", "key4": "http://yl.pingan.com/px/publicInfoDisclosure/infoDisclosure/solvencyInfo.shtml" },
    { "key1": "太平养老保险股份有限公司青岛分公司", "key2": "234.24%", "key3": "A类", "key4": "http://tppension.cntaiping.com/info-ylcfnlbg/" },
    { "key1": "中国人民健康保险股份有限公司青岛分公司", "key2": "205%", "key3": "A类", "key4": "http://www.picchealth.com/tabid/2331/Default.aspx" }
]

// 保障责任
const dutyDetail = [{
  key1: '责任一:住院补充医疗保障。',
  key2: '在保险期间内，被保险人因疾病或意外按规定在定点医疗机构住院治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用<b>（即医保目录内甲类及乙类费用，超限额以上费用除外），经青岛市基本医疗保险、大病医疗保险、医疗救助、扶贫特惠、再救助等报销后的剩余部分，在扣除年度累计1.8万元起付线后（责任一和责任二共用1.8万元起付线）按70%比例进行给付，</b>保险年度累计最高支付限额为150万元<b>（责任一和责任二共用150万元保额）。</b>'
}, {
  key1: '责任二:门诊慢特病补充医疗保障。',
  key2: '在保险期间内，被保险人因门诊慢特病（详见附件1）按规定在定点医疗机构门诊治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用<b>（即医保目录内甲类及乙类费用，超限额以上费用除外），经青岛市基本医疗保险、大病医疗保险、医疗救助、扶贫特惠、再救助等报销后的剩余部分，在扣除年度累计1.8万元起付线后（责任一和责任二共用1.8万元起付线）按70%比例（门诊慢特病既往症按40%）进行给付</b>，保险年度累计最高支付限额为150万元<b>（责任一和责任二共用150万元保额）</b>。<br><p class="em"><b>门诊慢特病既往症，是指被保险人在2021年7月1日前罹患门诊慢特病，并已经办理社会医疗保险门诊慢特病待遇且审批通过。</b></p>'
}, {
  key1: '责任三:医保目录外住院合理药品补充医疗保障。',
  key2: '在保险期间内，被保险人因疾病或意外按规定在定点医疗机构住院，在治疗医院<b>（不含药店购买）</b>发生的，<b>合理治疗所需的医保目录外且已列入正面清单的药品费用，扣除年度累计2万元起付线后按60%比例进行给付</b>，保险年度累计最高支付限额为100万元。<br/> <b>医保目录外的合理药品费用，是指本保险保障药品清单（正面清单）内的药品费用，具体药品清单（正面清单）详见附件2。</b><b>若本责任应赔付金额高于经社会医疗保险、医疗救助等报销后剩余金额，则本保险仅赔付剩余金额。</b>'
}, {
  key1: '责任四:特殊药品、特殊医用耗材医疗保障。',
  key2: '在保险期间内，被保险人患恶性肿瘤等重特大疾病按规定在定点医疗机构诊疗后，由具有该类疾病诊疗资质的责任医师根据基因检测等相关结果，实施治疗所发生的特殊药品、特殊医用耗材费用<b>（以下简称特药/特材，15种特药/特材目录详见附件3，可住院使用或在指定药店购买，指定药店详见附件4），但需符合目录所附可报的特药/特材列明的适应症，扣除年度累计2万元起付线后按70%（既往症按40%）比例进行给付</b>，保险年度累计最高支付限额为50万元。<b>（诺西那生钠注射液保险年度累计最高支付限额限为10万）</b><br />' +
    '<b>特药/特材既往症，是指参保人在2021年7月1日前已确诊所患疾病属于清单内特药/特材适应症。</b><br/><b>若保险期间内清单中某特药/特材通过国家或省药品谈判进入医保基本及大病医疗保险支付范围内，则本责任不再赔付该特药/特材费用，在责任一、二中按照约定赔付。</b><br/>' +
    '<b>若保险期间内清单中某特药/特材已经通过社会医疗保险或医疗救助等报销，则本责任不再赔付该特药/特材费用（诺西那生钠注射液除外）。</b><br/>' +
    '(1）特药/特材处方开具：<b>使用药品或耗材的处方必须在保险期间内由青岛市基本医疗保险定点医院指定责任医师开具，且属于被保险人当前治疗必备的药品或耗材，每次处方药剂量或耗材使用量不超过壹个月，且处方未超出药品或耗材说明书的适应症范围。处方有效期的规定按国家或当地政府部门相关处方管理规定。根据原卫生部颁发的《处方管理办法》第十八条：处方开具当日有效。特殊情况下需延长有效期的，由开具处方的医师注明有效期限，但有效期限最长不得超过3天。</b>' +
    '<br/>(2）特药/特材申请：<b>：如开具处方的医院无相应药品或耗材，则须凭处方及其被审核通过后获取的购买凭证等材料前往本产品指定药店购买药品或耗材,本产品也支持预约上门服务。在指定药店购买的符合本产品约定的特药/特材费用，且已经申请通过特药/特材直付，被保险人（或受益人）仅需支付个人承担的费用。</b>' +
    '<br/>(3）处方审核：<b>本产品将按照约定的保险责任对被保险人的特药/特材处方进行审核，特药/特材需符合《特药/特材目录》中约定的商品名、药品名、耗材名、厂家、适应症及限用约定。根据被保险人的特药/特材处方等相关申请材料，如果审核出现以下特殊问题，本产品将有权要求补充其他与特药/特材处方审核相关的医学材料。特药/特材处方审核的特殊情况包括但不限于：①提交的被保险人门诊（药房）特药/特材相关的医学材料，不足以支持特药/特材处方的开具或审核；②医学材料中相关的科学检验方法报告结果不支持特药/特材处方的开具。如特药/特材处方审核未通过，本产品不承担相关保险责任。\n' +
    '<br/>起付线：按保险年度累计，从2021年7月1日至2022年6月30日累计。</b>'
}]


const dutyDetail2 = [{
  key1: '责任一:住院补充医疗保障。',
  key2: '在保险期间内，被保险人因疾病或意外按规定在定点医疗机构住院治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用<b>（即医保目录内甲类及乙类费用，超限额以上费用除外），经青岛市基本医疗保险、大病医疗保险、医疗救助、扶贫特惠、再救助等报销后的剩余部分，在扣除年度累计1.8万元起付线后（责任一和责任二共用1.8万元起付线）按70%比例进行给付，</b>保险年度累计最高支付限额为150万元<b>（责任一和责任二共用150万元保额）。</b>'
}, {
  key1: '责任二:门诊慢特病补充医疗保障。',
  key2: '在保险期间内，被保险人因门诊慢特病（详见附件1）按规定在定点医疗机构门诊治疗发生的个人负担的、符合基本医疗保险和大病医疗保险支付范围内的医疗费用<b>（即医保目录内甲类及乙类费用，超限额以上费用除外），经青岛市基本医疗保险、大病医疗保险、医疗救助、扶贫特惠、再救助等报销后的剩余部分，在扣除年度累计1.8万元起付线后（责任一和责任二共用1.8万元起付线）按70%比例（门诊慢特病既往症按40%）进行给付</b>，保险年度累计最高支付限额为150万元<b>（责任一和责任二共用150万元保额）</b>。<br><b>门诊慢特病既往症，是指被保险人在2021年7月1日前罹患门诊慢特病，并已经办理社会医疗保险门诊慢特病待遇且审批通过。</b>'
}, {
  key1: '责任三:医保目录外住院合理药品补充医疗保障。',
  key2: '在保险期间内，被保险人因疾病或意外按规定在定点医疗机构住院，在治疗医院<b>（不含药店购买）</b>发生的，<b>合理治疗所需的医保目录外且已列入正面清单的药品费用，扣除年度累计2万元起付线后按60%比例进行给付</b>，保险年度累计最高支付限额为100万元。<br/> <b>医保目录外的合理药品费用，是指本保险保障药品清单（正面清单）内的药品费用，具体药品清单（正面清单）详见附件2。</b><b>若本责任应赔付金额高于经社会医疗保险、医疗救助等报销后剩余金额，则本保险仅赔付剩余金额。</b>'
}, {
  key1: '责任四:特殊药品、特殊医用耗材医疗保障。',
  key2: '在保险期间内，被保险人患恶性肿瘤等重特大疾病按规定在定点医疗机构诊疗后，由具有该类疾病诊疗资质的责任医师根据基因检测等相关结果，实施治疗所发生的特殊药品、特殊医用耗材费用<b>（以下简称特药/特材，15种特药/特材目录详见附件3，可住院使用或在指定药店购买，指定药店详见附件4），但需符合目录所附可报的特药/特材列明的适应症，扣除年度累计2万元起付线后按70%（既往症按40%）比例进行给付</b>，保险年度累计最高支付限额为50万元。<b>（诺西那生钠注射液保险年度累计最高支付限额限为10万）。</b><br />' +
    '<b>特药/特材既往症，是指参保人在2021年7月1日前已确诊所患疾病属于清单内特药/特材适应症。</b><br/><b>若保险期间内清单中某特药/特材通过国家或省药品谈判进入医保基本及大病医疗保险支付范围内，则本责任不再赔付该特药/特材费用，在责任一、二中按照约定赔付。</b><br/>' +
    '<b>若保险期间内清单中某特药/特材已经通过社会医疗保险或医疗救助等报销，则本责任不再赔付该特药/特材费用。（诺西那生钠注射液除外）。</b><br/>' +
    '<b>起付线：按保险年度累计，从2021年7月1日至2022年6月30日累计。</b>'
}]


// 理赔须知
const innovativeMedicineHead = [{
    width: "10",
    value: '序号'
}, {
    width: '30',
    value: '病 种'
}, {
    width: '30',
    value: '序号'
}, {
    width: '30',
    value: '病 种'
}]

const innovativeMedicine = [
    { "key1": 1, "key2": "高血压病合并心、脑、肾等并发症", "key3": 33, "key4": "颅内良性肿瘤综合治疗" },
    { "key1": 2, "key2": "脑卒中后遗症", "key3": 34, "key4": "骨髓增生异常综合征" },
    { "key1": 3, "key2": "慢性心功能不全", "key3": 35, "key4": "真性红细胞增多症" },
    { "key1": 4, "key2": "支气管哮喘", "key3": 36, "key4": "原发性血小板增多症" },
    { "key1": 5, "key2": "糖尿病合并心、脑、肾、眼等并发症", "key3": 37, "key4": "原发性骨髓纤维化" },
    { "key1": 6, "key2": "特发性肺纤维化", "key3": 38, "key4": "过敏性紫癜并肾病" },
    { "key1": 7, "key2": "再生障碍性贫血", "key3": 39, "key4": "原发性免疫性血小板减少症" },
    { "key1": 8, "key2": "支气管扩张症", "key3": 40, "key4": "重症肌无力" },
    { "key1": 9, "key2": "肾病综合征", "key3": 41, "key4": "尿崩症" },
    { "key1": 10, "key2": "慢性肾功能不全", "key3": 42, "key4": "皮质醇增多症" },
    { "key1": 11, "key2": "心、脑、大动脉血管疾病术后综合治疗", "key3": 43, "key4": "原发性醛固酮增多症" },
    { "key1": 12, "key2": "类风湿性关节炎(活动期)", "key3": 44, "key4": "结节性多动脉炎" },
    { "key1": 13, "key2": "系统性红斑狼疮", "key3": 45, "key4": "白塞氏病" },
    { "key1": 14, "key2": "癫痫", "key3": 46, "key4": "系统性硬化症" },
    { "key1": 15, "key2": "帕金森氏病", "key3": 47, "key4": "多发性（皮）肌炎" },
    { "key1": 16, "key2": "肢端坏疽", "key3": 48, "key4": "慢性丙型病毒性肝炎" },
    { "key1": 17, "key2": "股骨头缺血性坏死", "key3": 49, "key4": "肢端肥大症" },
    { "key1": 18, "key2": "自身免疫性肝病", "key3": 50, "key4": "脂膜炎" },
    { "key1": 19, "key2": "慢性乙型病毒肝炎、肝硬化", "key3": 51, "key4": "多发性硬化" },
    { "key1": 20, "key2": "干燥综合征", "key3": 52, "key4": "运动神经元病" },
    { "key1": 21, "key2": "强直性脊柱炎", "key3": 53, "key4": "结核病" },
    { "key1": 22, "key2": "克罗恩病", "key3": 54, "key4": "肝豆状核变性" },
    { "key1": 23, "key2": "戈谢氏病", "key3": 55, "key4": "血友病" },
    { "key1": 24, "key2": "溃疡性结（直）肠炎", "key3": 56, "key4": "原发性肺动脉高压" },
    { "key1": 25, "key2": "艾滋病", "key3": 57, "key4": "苯丙酮尿症" },
    { "key1": 26, "key2": "中重度慢性阻塞性肺病", "key3": 58, "key4": "生长激素治疗类矮身材疾病" },
    { "key1": 27, "key2": "精神病", "key3": 59, "key4": "原发性免疫球蛋白缺乏症" },
    { "key1": 28, "key2": "尿毒症透析治疗", "key3": 60, "key4": "成人中重度斑块状银屑病" },
    { "key1": 29, "key2": "恶性肿瘤", "key3": 61, "key4": "成人中重度特应性皮炎" },
    { "key1": 30, "key2": "器官移植", "key3": 62, "key4": "C型尼曼匹克病" },
    { "key1": 31, "key2": "白血病", "key3": 63, "key4": "亨廷顿舞蹈病" },
    { "key1": 32, "key2": "溶血性贫血", "key3": 64, "key4": "成人迟发性运动障碍" }
]

// 药品清单
const claimsList = [{
    width: "10",
    value: '序号'
}, {
    width: '30',
    value: '药品名称'
}, {
    width: '30',
    value: '剂型'
}, {
    width: '30',
    value: '注册规格'
}, {
    width: '30',
    value: '包装单位'
}]

const claimsListContent = [
    { "key1": "1", "key2": "阿归养血胶囊", "key3": "胶囊剂", "key4": "每粒装0.45克", "key5": "盒" },
    { "key1": "2", "key2": "阿胶当归胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "3", "key2": "阿利吉仑片", "key3": "片剂", "key4": "150mg(以阿利吉仑计)", "key5": "盒" },
    { "key1": "4", "key2": "阿米卡星洗剂", "key3": "洗剂", "key4": "0.25%", "key5": "盒/瓶" },
    { "key1": "5", "key2": "阿替洛尔注射液", "key3": "注射剂", "key4": "10ml:5mg", "key5": "盒" },
    { "key1": "6", "key2": "阿托品异丙嗪注射液", "key3": "注射剂", "key4": "2ml:硫酸阿托品0.5mg,盐酸异丙嗪25mg", "key5": "盒" },
    { "key1": "7", "key2": "阿西美辛缓释胶囊", "key3": "胶囊剂(缓释)", "key4": "90mg", "key5": "盒" },
    { "key1": "8", "key2": "艾司唑仑注射液", "key3": "注射剂", "key4": "1ml:2mg", "key5": "盒" },
    { "key1": "9", "key2": "氨茶碱口服溶液", "key3": "口服溶液剂", "key4": "21mg/ml(以无水氨茶碱计)", "key5": "盒" },
    { "key1": "10", "key2": "氨酚麻美干混悬剂", "key3": "干混悬剂", "key4": "每包含对乙酰氨基酚80mg、盐酸伪麻黄碱7.5mg、无水氢溴酸右美沙芬2.5mg", "key5": "盒" },
    { "key1": "11", "key2": "氨糖美辛缓释胶囊", "key3": "胶囊剂", "key4": "每粒含盐酸氨基葡萄糖150mg与吲哚美辛50mg", "key5": "盒" },
    { "key1": "12", "key2": "氨溴特罗口服溶液", "key3": "口服溶液剂", "key4": "1ml:盐酸氨溴索1.5mg与盐酸克仑特罗1ug", "key5": "盒" },
    { "key1": "13", "key2": "氨溴特罗片", "key3": "片剂", "key4": "本品为复方制剂,每片含盐酸氨溴索30mg和盐酸克仑特罗0.02mg", "key5": "盒" },
    { "key1": "14", "key2": "奥利司他胶囊", "key3": "胶囊剂", "key4": "120mg", "key5": "盒" },
    { "key1": "15", "key2": "奥利司他胶囊", "key3": "胶囊剂", "key4": "60mg", "key5": "盒" },
    { "key1": "16", "key2": "奥沙拉秦钠胶囊", "key3": "胶囊剂", "key4": "0.25g", "key5": "盒" },
    { "key1": "17", "key2": "奥替溴铵片", "key3": "片剂", "key4": "40mg", "key5": "盒" },
    { "key1": "18", "key2": "奥硝唑阴道泡腾片", "key3": "片剂", "key4": "0.5g", "key5": "盒" },
    { "key1": "19", "key2": "巴柳氮钠胶囊", "key3": "胶囊剂", "key4": "750mg", "key5": "盒" },
    { "key1": "20", "key2": "巴柳氮钠片", "key3": "片剂", "key4": "0.5g(按C17H13N3Na2O6计算)", "key5": "盒" },
    { "key1": "21", "key2": "巴洛沙星胶囊", "key3": "胶囊剂", "key4": "0.1g(以C20H24FN3O4计)", "key5": "盒" },
    { "key1": "22", "key2": "白柏胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "23", "key2": "白癜风丸", "key3": "丸剂(包衣浓缩水丸)/丸剂(浓缩丸)", "key4": "每10丸重2g", "key5": "盒" },
    { "key1": "24", "key2": "白蒲黄胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "25", "key2": "白石清热颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "26", "key2": "百安洗液", "key3": "洗剂", "key4": "每瓶装100ml", "key5": "盒" },
    { "key1": "27", "key2": "百咳静颗粒", "key3": "颗粒剂", "key4": "每袋装1.5g(相当于饮片6.9g)", "key5": "盒" },
    { "key1": "28", "key2": "百咳静颗粒", "key3": "颗粒剂", "key4": "每袋装5g(相当于饮片23g)", "key5": "盒" },
    { "key1": "29", "key2": "柏洁洗剂", "key3": "洗剂", "key4": "每瓶装200ml", "key5": "瓶" },
    { "key1": "30", "key2": "斑蝥素乳膏", "key3": "乳膏剂", "key4": "4g:1mg", "key5": "盒" },
    { "key1": "31", "key2": "保儿宁糖浆", "key3": "糖浆剂", "key4": "(1)每支装10ml(每1ml相当于饮片1g)(2)每瓶装100ml(每1ml相当于饮片1g)", "key5": "盒" },
    { "key1": "32", "key2": "保胎灵胶囊", "key3": "胶囊剂", "key4": "0.45g/粒", "key5": "盒" },
    { "key1": "33", "key2": "保胎灵胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "34", "key2": "保胃胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "35", "key2": "贝美素噻吗洛尔滴眼液", "key3": "滴眼剂", "key4": "3ml:贝美前列素0.9mg与噻吗洛尔15mg(相当于20.4mg马来酸噻吗洛尔)", "key5": "盒" },
    { "key1": "36", "key2": "苯酰甲硝唑干混悬剂", "key3": "口服混悬剂", "key4": "1g:苯酰甲硝唑0.64g", "key5": "盒" },
    { "key1": "37", "key2": "苯扎氯铵溶液", "key3": "外用溶液剂", "key4": "150ml:0.15g(0.10%)", "key5": "瓶" },
    { "key1": "38", "key2": "苯扎氯铵溶液", "key3": "外用溶液剂", "key4": "500ml:0.05g(0.01%)", "key5": "瓶" },
    { "key1": "39", "key2": "鼻渊软胶囊", "key3": "胶囊剂", "key4": "每粒装0.34g", "key5": "盒" },
    { "key1": "40", "key2": "吡罗昔康贴片", "key3": "贴剂", "key4": "48mg", "key5": "盒" },
    { "key1": "41", "key2": "痹克颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "42", "key2": "痹克片", "key3": "片剂(薄膜衣片)", "key4": "每片重0.45g", "key5": "盒" },
    { "key1": "43", "key2": "苄达赖氨酸滴眼液", "key3": "滴眼剂", "key4": "5ml:25mg;8ml:40mg", "key5": "瓶" },
    { "key1": "44", "key2": "冰七胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "45", "key2": "丙酸氯倍他索搽剂", "key3": "搽剂", "key4": "20ml:4mg", "key5": "支" },
    { "key1": "46", "key2": "丙戊酰胺片", "key3": "片剂", "key4": "0.2g", "key5": "瓶" },
    { "key1": "47", "key2": "补肾健骨胶囊", "key3": "胶囊剂", "key4": "每粒装0.58g", "key5": "盒" },
    { "key1": "48", "key2": "布洛芬注射液", "key3": "注射剂", "key4": "4ml:0.4g", "key5": "盒" },
    { "key1": "49", "key2": "布洛芬注射液", "key3": "注射剂", "key4": "8ml:0.8g", "key5": "盒" },
    { "key1": "50", "key2": "参柏舒心胶囊", "key3": "胶囊剂", "key4": "每粒装0.42g", "key5": "盒" },
    { "key1": "51", "key2": "参柏洗液", "key3": "洗剂", "key4": "每1ml相当于饮片0.81g", "key5": "瓶" },
    { "key1": "52", "key2": "参柴肝康软胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "53", "key2": "参皇软膏", "key3": "软膏剂", "key4": "每支装30g；每支装36g", "key5": "盒" },
    { "key1": "54", "key2": "参梅养胃颗粒", "key3": "颗粒剂", "key4": "每袋装16g", "key5": "盒" },
    { "key1": "55", "key2": "参茸强肾片", "key3": "片剂/片剂(糖衣)", "key4": "片芯重0.25g", "key5": "盒" },
    { "key1": "56", "key2": "参苏口服液", "key3": "合剂", "key4": "每支装10ml", "key5": "盒" },
    { "key1": "57", "key2": "参维灵片", "key3": "片剂(薄膜衣)", "key4": "复方", "key5": "盒/瓶" },
    { "key1": "58", "key2": "柴黄清热颗粒", "key3": "颗粒剂", "key4": "每袋装4g(无蔗糖)", "key5": "盒" },
    { "key1": "59", "key2": "产妇安胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "60", "key2": "产妇安胶囊", "key3": "硬胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "61", "key2": "产妇安口服液", "key3": "合剂", "key4": "每支装25ml,每瓶装100ml", "key5": "支" },
    { "key1": "62", "key2": "产后康膏", "key3": "煎膏剂", "key4": "每瓶装60g", "key5": "盒" },
    { "key1": "63", "key2": "肠胃散", "key3": "散剂", "key4": "每袋装2g", "key5": "盒" },
    { "key1": "64", "key2": "沉香化气胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "65", "key2": "陈香露白露片", "key3": "片剂/片剂(素片)", "key4": "每片重0.3g(含次硝酸铋0.066g)", "key5": "瓶" },
    { "key1": "66", "key2": "陈香露白露片", "key3": "片剂", "key4": "每片重0.5g(含次硝酸铋0.110g)", "key5": "瓶" },
    { "key1": "67", "key2": "穿王消炎片", "key3": "片剂", "key4": "每片重0.23g", "key5": "盒" },
    { "key1": "68", "key2": "穿心莲滴丸", "key3": "滴丸剂", "key4": "每丸重42mg", "key5": "盒" },
    { "key1": "69", "key2": "穿心莲内酯分散片", "key3": "片剂", "key4": "每片含穿心莲内酯50mg", "key5": "盒" },
    { "key1": "70", "key2": "穿心莲内酯软胶囊", "key3": "胶囊剂", "key4": "每粒含穿心莲内酯50mg", "key5": "盒" },
    { "key1": "71", "key2": "喘舒片", "key3": "片剂", "key4": "每片含盐酸克仑特罗10ug", "key5": "盒" },
    { "key1": "72", "key2": "慈航胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "73", "key2": "雌三醇栓", "key3": "栓剂", "key4": "0.5mg", "key5": "盒" },
    { "key1": "74", "key2": "刺五加脑灵胶囊", "key3": "胶囊剂", "key4": "每粒装０.４ｇ", "key5": "盒" },
    { "key1": "75", "key2": "促肝细胞生长素颗粒", "key3": "颗粒剂", "key4": "5g:50mg(多肽)", "key5": "盒" },
    { "key1": "76", "key2": "醋氨己酸锌胶囊", "key3": "胶囊剂", "key4": "0.15g", "key5": "盒" },
    { "key1": "77", "key2": "醋氯芬酸缓释片", "key3": "片剂", "key4": "0.2g", "key5": "盒" },
    { "key1": "78", "key2": "醋酸钙颗粒", "key3": "颗粒剂", "key4": "0.2g(含糖型、无糖型)", "key5": "盒" },
    { "key1": "79", "key2": "醋酸钙颗粒", "key3": "颗粒剂", "key4": "0.6g(含糖型;无糖型)", "key5": "盒" },
    { "key1": "80", "key2": "达肺草", "key3": "散剂", "key4": "每袋重36g(粗粉12g,药草24g)", "key5": "盒" },
    { "key1": "81", "key2": "达那唑栓", "key3": "栓剂", "key4": "50mg", "key5": "盒" },
    { "key1": "82", "key2": "达塞布韦钠片", "key3": "片剂", "key4": "250mg", "key5": "盒" },
    { "key1": "83", "key2": "大黄碳酸氢钠片", "key3": "片剂", "key4": "大黄0.15克,碳酸氢钠0.15克,薄荷油0.001ml", "key5": "瓶" },
    { "key1": "84", "key2": "大明胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "85", "key2": "大七厘胶囊", "key3": "胶囊剂", "key4": "每粒重0.3g", "key5": "盒" },
    { "key1": "86", "key2": "大七厘片", "key3": "片剂(薄膜衣)", "key4": "每片重0.35g", "key5": "盒" },
    { "key1": "87", "key2": "大蒜肠溶片", "key3": "片剂(肠溶)", "key4": "10mg", "key5": "盒" },
    { "key1": "88", "key2": "丹鳖胶囊", "key3": "胶囊剂", "key4": "每粒装0.38g", "key5": "盒" },
    { "key1": "89", "key2": "丹归胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g(相当于饮片2.0g)", "key5": "盒" },
    { "key1": "90", "key2": "丹青胶囊", "key3": "胶囊剂", "key4": "每粒装0.36g", "key5": "盒" },
    { "key1": "91", "key2": "胆石通利片", "key3": "片剂(薄膜衣)", "key4": "每片重0.4g", "key5": "盒" },
    { "key1": "92", "key2": "胆益宁片", "key3": "片剂", "key4": "每片含胆酸钠0.1g", "key5": "盒" },
    { "key1": "93", "key2": "蛋白琥珀酸铁口服溶液", "key3": "口服溶液剂", "key4": "15ml:40mg(以铁计)", "key5": "瓶/盒" },
    { "key1": "94", "key2": "当归益血口服液", "key3": "合剂", "key4": "每支装10毫升", "key5": "盒" },
    { "key1": "95", "key2": "荡石胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "96", "key2": "得生胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "97", "key2": "灯台叶颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "98", "key2": "癫痫宁片", "key3": "片剂", "key4": "每片相当于原药材1.62g", "key5": "盒" },
    { "key1": "99", "key2": "跌打生骨胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "100", "key2": "跌打生骨片", "key3": "片剂", "key4": "每片重0.5g", "key5": "盒" },
    { "key1": "101", "key2": "丁二酸洛沙平胶囊", "key3": "胶囊剂", "key4": "34mg", "key5": "盒" },
    { "key1": "102", "key2": "丁硼乳膏", "key3": "软膏剂", "key4": "65克", "key5": "盒" },
    { "key1": "103", "key2": "丁酸氯倍他松乳膏", "key3": "乳膏剂", "key4": "0.05%(15g:7.5mg)", "key5": "盒" },
    { "key1": "104", "key2": "东方胃药胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "105", "key2": "杜仲壮骨胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "106", "key2": "杜仲壮骨丸", "key3": "丸剂(水丸)", "key4": "每丸重0.19g", "key5": "盒" },
    { "key1": "107", "key2": "度他雄胺软胶囊", "key3": "胶囊剂", "key4": "0.5mg", "key5": "盒" },
    { "key1": "108", "key2": "多糖蛋白片", "key3": "片剂(糖衣片)", "key4": "0.3g", "key5": "盒" },
    { "key1": "109", "key2": "厄多司坦胶囊", "key3": "胶囊剂", "key4": "0.3g", "key5": "盒" },
    { "key1": "110", "key2": "儿宝颗粒", "key3": "颗粒剂", "key4": "每袋装10克", "key5": "盒" },
    { "key1": "111", "key2": "儿宝颗粒", "key3": "颗粒剂", "key4": "每袋装5克；每袋装4.5g(低蔗糖型)；每袋装9g(低蔗糖型)", "key5": "盒" },
    { "key1": "112", "key2": "儿咳糖浆", "key3": "糖浆剂", "key4": "每瓶装10毫升", "key5": "盒" },
    { "key1": "113", "key2": "尔可平糖浆", "key3": "糖浆剂", "key4": "100ml", "key5": "瓶" },
    { "key1": "114", "key2": "耳聋片", "key3": "片剂", "key4": "每片重0.54g", "key5": "盒" },
    { "key1": "115", "key2": "二丁胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "116", "key2": "二丁片", "key3": "片剂", "key4": "每片重0.55g", "key5": "盒" },
    { "key1": "117", "key2": "二乙酰氨乙酸乙二胺氯化钠注射液", "key3": "注射剂", "key4": "100ml:二乙酰氨乙酸乙二胺0.6g与氯化钠0.9g", "key5": "袋" },
    { "key1": "118", "key2": "二乙酰氨乙酸乙二胺氯化钠注射液", "key3": "注射剂", "key4": "250ml:二乙酰氨乙酸乙二胺0.6g与氯化钠2.25g", "key5": "瓶" },
    { "key1": "119", "key2": "二乙酰氨乙酸乙二胺氯化钠注射液", "key3": "注射剂(注射液)", "key4": "100ml:二乙酰氨乙酸乙二胺0.2g与氯化钠0.9g", "key5": "瓶" },
    { "key1": "120", "key2": "法莫替丁颗粒", "key3": "颗粒剂", "key4": "2g:20mg", "key5": "盒" },
    { "key1": "121", "key2": "防参止痒颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "122", "key2": "芬布芬胶囊", "key3": "胶囊剂", "key4": "0.15g", "key5": "瓶" },
    { "key1": "123", "key2": "枫蓼肠胃康分散片", "key3": "片剂(分散)", "key4": "每片重0.5g", "key5": "盒" },
    { "key1": "124", "key2": "肤痒胶囊", "key3": "胶囊剂", "key4": "每粒装0.36g", "key5": "盒" },
    { "key1": "125", "key2": "肤痒胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "126", "key2": "氟芬那酸丁酯软膏", "key3": "软膏剂", "key4": "10g:0.5g", "key5": "支" },
    { "key1": "127", "key2": "妇宝颗粒", "key3": "颗粒剂", "key4": "每袋装5g;每袋装10g", "key5": "盒" },
    { "key1": "128", "key2": "妇肤康喷雾剂", "key3": "喷雾剂", "key4": "每瓶装30ml，50ml，100ml", "key5": "盒" },
    { "key1": "129", "key2": "妇康宝颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "130", "key2": "妇康宝口服液", "key3": "合剂", "key4": "每支装10ml", "key5": "盒" },
    { "key1": "131", "key2": "妇科止血灵胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "瓶" },
    { "key1": "132", "key2": "妇科止血灵胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "133", "key2": "妇乐糖浆", "key3": "糖浆剂", "key4": "每瓶装100ml", "key5": "盒" },
    { "key1": "134", "key2": "妇宁栓", "key3": "栓剂", "key4": "每粒重1.6g", "key5": "盒" },
    { "key1": "135", "key2": "妇平胶囊", "key3": "胶囊剂", "key4": "0.45g/粒", "key5": "盒" },
    { "key1": "136", "key2": "妇炎康复片", "key3": "片剂", "key4": "基片重0.35g", "key5": "盒" },
    { "key1": "137", "key2": "妇炎康复片", "key3": "片剂", "key4": "每片重0.9g", "key5": "盒" },
    { "key1": "138", "key2": "妇炎康胶囊", "key3": "胶囊剂", "key4": "每粒装0.32g", "key5": "盒" },
    { "key1": "139", "key2": "妇炎泰颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "140", "key2": "附马开痹片", "key3": "片剂", "key4": "片芯重0.35g", "key5": "盒" },
    { "key1": "141", "key2": "复方氨林巴比妥注射液", "key3": "注射剂", "key4": "2ml:氨基比林0.1g,安替比林40mg,巴比妥18mg", "key5": "瓶/支/盒" },
    { "key1": "142", "key2": "复方氨肽素片", "key3": "片剂", "key4": "0.25g", "key5": "瓶" },
    { "key1": "143", "key2": "复方北豆根氨酚那敏片", "key3": "片剂", "key4": "复方", "key5": "盒" },
    { "key1": "144", "key2": "复方丙谷胺西咪替丁片", "key3": "片剂", "key4": "复方", "key5": "盒" },
    { "key1": "145", "key2": "复方丙酸氯倍他索软膏", "key3": "软膏剂", "key4": "10g：丙酸氯倍他索5mg,维A酸2.5mg；20g：丙酸氯倍他索10mg,维A酸5mg", "key5": "盒/支" },
    { "key1": "146", "key2": "复方布洛芬片", "key3": "片剂", "key4": "每片含布洛芬400mg,对乙酰氨基酚325mg", "key5": "盒" },
    { "key1": "147", "key2": "复方穿心莲片", "key3": "片剂/片剂(薄膜衣)", "key4": "-", "key5": "盒" },
    { "key1": "148", "key2": "复方春砂颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "149", "key2": "复方醋酸棉酚片", "key3": "片剂", "key4": "复方", "key5": "盒" },
    { "key1": "150", "key2": "复方丹蛭片", "key3": "薄膜衣片", "key4": "每片重0.36g", "key5": "盒" },
    { "key1": "151", "key2": "复方胆氨片", "key3": "片剂(糖衣)", "key4": "复方", "key5": "盒" },
    { "key1": "152", "key2": "复方蛋氨酸胆碱片", "key3": "片剂", "key4": "复方", "key5": "盒" },
    { "key1": "153", "key2": "复方地茯口服液", "key3": "合剂", "key4": "每瓶装10毫升,每瓶装100毫升", "key5": "盒" },
    { "key1": "154", "key2": "复方丁香罗勒口服混悬液", "key3": "口服混悬剂", "key4": "120ml", "key5": "瓶" },
    { "key1": "155", "key2": "复方儿茶胶囊", "key3": "胶囊剂", "key4": "复方", "key5": "盒" },
    { "key1": "156", "key2": "复方福尔可定口服溶液", "key3": "口服溶液剂", "key4": "每1ml含福尔可定1.0mg,盐酸曲普利啶0.12mg,盐酸伪麻黄碱3.0mg,愈创木酚甘油醚10.0mg,海葱流浸膏0.001ml,远志流浸膏0.001ml", "key5": "袋/盒" },
    { "key1": "157", "key2": "复方福尔可定口服溶液", "key3": "口服溶液剂", "key4": "每5ml含福尔可定5.0mg,盐酸曲普利啶0.6mg,盐酸伪麻黄碱15.0mg和愈创木酚甘油醚50.0mg", "key5": "盒" },
    { "key1": "158", "key2": "复方甘草氯化铵糖浆", "key3": "糖浆剂", "key4": "复方", "key5": "瓶" },
    { "key1": "159", "key2": "复方肝素钠尿囊素凝胶", "key3": "凝胶剂", "key4": "-", "key5": "盒" },
    { "key1": "160", "key2": "复方岗松洗液", "key3": "洗剂", "key4": "每瓶装150ml", "key5": "盒" },
    { "key1": "161", "key2": "复方枸橼酸阿尔维林软胶囊", "key3": "胶囊剂", "key4": "枸橼酸阿尔维林60mg,西甲硅油300mg", "key5": "盒" },
    { "key1": "162", "key2": "复方瓜子金颗粒", "key3": "颗粒剂", "key4": "每袋装10克(相当于饮片14g)", "key5": "盒" },
    { "key1": "163", "key2": "复方瓜子金颗粒(降糖)", "key3": "颗粒剂", "key4": "每袋装14g(相当于饮片28g)", "key5": "盒" },
    { "key1": "164", "key2": "复方蛤青胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "165", "key2": "复方鸡内金片", "key3": "片剂", "key4": "每片重0.25g", "key5": "盒" },
    { "key1": "166", "key2": "复方鸡内金片", "key3": "片剂(薄膜衣)", "key4": "每片重0.26g", "key5": "盒" },
    { "key1": "167", "key2": "复方甲麻口服溶液", "key3": "口服溶液剂", "key4": "60ml", "key5": "瓶" },
    { "key1": "168", "key2": "复方苦木消炎分散片", "key3": "片剂", "key4": "每片重0.28g", "key5": "盒" },
    { "key1": "169", "key2": "复方利多卡因乳膏", "key3": "乳膏剂", "key4": "每g含丙胺卡因25mg与利多卡因25mg", "key5": "盒" },
    { "key1": "170", "key2": "复方联苯双酯片", "key3": "片剂", "key4": "联苯双酯15.4mg;肌苷9.6mg", "key5": "盒" },
    { "key1": "171", "key2": "复方硫酸亚铁颗粒", "key3": "颗粒剂", "key4": "每粒胶囊含硫酸亚铁(FeSO4·7H2O)50毫克,含维生素C30毫克", "key5": "盒" },
    { "key1": "172", "key2": "复方马勃水杨酸散", "key3": "散剂", "key4": "复方", "key5": "盒" },
    { "key1": "173", "key2": "复方米非司酮片", "key3": "片剂", "key4": "每片含米非司酮30mg,双炔失碳酯5mg", "key5": "盒" },
    { "key1": "174", "key2": "复方木鸡颗粒", "key3": "颗粒剂", "key4": "每袋装10g；每袋装4g(无糖型)", "key5": "盒" },
    { "key1": "175", "key2": "复方木香铝镁片", "key3": "片剂", "key4": "复方", "key5": "盒" },
    { "key1": "176", "key2": "复方木香小檗碱片", "key3": "片剂(糖衣)", "key4": "小檗碱50mg,木香0.3125g,吴茱萸0.125g", "key5": "盒" },
    { "key1": "177", "key2": "复方匹可硫酸钠颗粒", "key3": "颗粒剂", "key4": "每袋含匹可硫酸钠10mg、氧化镁3.5g和无水枸橼酸12.0g", "key5": "盒" },
    { "key1": "178", "key2": "复方曲尼司特片", "key3": "片剂", "key4": "每片含曲尼司特80mg、硫酸沙丁胺醇2.4mg", "key5": "盒" },
    { "key1": "179", "key2": "复方乳酸钠山梨醇注射液", "key3": "注射剂", "key4": "500ml", "key5": "袋/瓶" },
    { "key1": "180", "key2": "复方双氯芬酸钠注射液", "key3": "注射剂", "key4": "2ml:双氯芬酸钠25mg,对乙酰氨基酚0.15g", "key5": "盒" },
    { "key1": "181", "key2": "复方斯亚旦生发酊", "key3": "酊剂", "key4": "每瓶装36ml", "key5": "瓶" },
    { "key1": "182", "key2": "复方西羚解毒胶囊", "key3": "胶囊剂", "key4": "每粒装0.38g", "key5": "盒" },
    { "key1": "183", "key2": "复方夏枯草降压颗粒", "key3": "颗粒剂", "key4": "每袋装5g(相当于饮片18.75g)", "key5": "盒" },
    { "key1": "184", "key2": "复方消化酶片", "key3": "片剂", "key4": "243.6mg/片,每片含生物淀粉酶50mg、脂肪酶15mg、蛋白酶20mg、纤维素酶30mg、肠溶胰酶颗粒78.6mg、熊去氧胆酸10mg、二甲硅油40mg", "key5": "盒" },
    { "key1": "185", "key2": "复方消旋山莨菪碱滴眼液", "key3": "滴眼剂", "key4": "8ml:消旋山莨菪碱1.6mg,硫酸软骨素160mg", "key5": "盒" },
    { "key1": "186", "key2": "复方羊角颗粒", "key3": "颗粒剂", "key4": "每袋装8g", "key5": "盒" },
    { "key1": "187", "key2": "复方一枝黄花喷雾剂", "key3": "喷雾剂", "key4": "每瓶装25ml", "key5": "盒" },
    { "key1": "188", "key2": "复方益母草胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g(相当于饮片3.3g)", "key5": "盒" },
    { "key1": "189", "key2": "复方吲哚美辛达克罗宁贴膏", "key3": "贴膏剂", "key4": "6cm×10cm", "key5": "盒" },
    { "key1": "190", "key2": "复方吲哚美辛乳膏", "key3": "乳膏剂", "key4": "4%", "key5": "盒" },
    { "key1": "191", "key2": "复方鱼肝油氧化锌软膏", "key3": "软膏剂", "key4": "复方", "key5": "盒" },
    { "key1": "192", "key2": "复方樟脑乳膏", "key3": "乳膏剂", "key4": "每克含樟脑40毫克,薄荷脑30毫克,水杨酸甲酯20毫克,盐酸苯海拉明10毫克,葡萄糖酸氯己定2毫克,甘草次酸3毫克", "key5": "支" },
    { "key1": "193", "key2": "复方樟脑乳膏", "key3": "软膏剂", "key4": "30g", "key5": "盒" },
    { "key1": "194", "key2": "复合凝乳酶胶囊", "key3": "胶囊剂", "key4": "复方", "key5": "盒" },
    { "key1": "195", "key2": "富马酸卢帕他定片", "key3": "片剂", "key4": "10mg(以C26H26ClN3计)", "key5": "盒" },
    { "key1": "196", "key2": "富马酸氯马斯汀口服溶液", "key3": "口服溶液剂", "key4": "60ml:8.04mg", "key5": "瓶" },
    { "key1": "197", "key2": "富马酸亚铁多库酯钠胶囊", "key3": "胶囊剂", "key4": "富马酸亚铁0.15g,多库酯钠0.1g", "key5": "盒" },
    { "key1": "198", "key2": "馥感啉口服液", "key3": "合剂", "key4": "每1ml相当于饮片1.0g", "key5": "盒/支" },
    { "key1": "199", "key2": "钆塞酸二钠注射液", "key3": "注射剂", "key4": "10ml预装玻璃注射器,每1ml中含钆塞酸二钠181.43mg", "key5": "盒" },
    { "key1": "200", "key2": "甘氨酸冲洗液", "key3": "冲洗剂", "key4": "2000ml:30g", "key5": "袋" },
    { "key1": "201", "key2": "甘草酸二钠", "key3": "散剂", "key4": "1g:0.1g", "key5": "盒" },
    { "key1": "202", "key2": "甘霖洗剂", "key3": "洗剂", "key4": "(1)每瓶装80毫升;(2)每瓶装150毫升", "key5": "瓶" },
    { "key1": "203", "key2": "肝脾康胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "204", "key2": "肝苏软胶囊", "key3": "胶囊剂(软胶囊)", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "205", "key2": "肝维康片", "key3": "片剂", "key4": "片芯重0.25g", "key5": "盒" },
    { "key1": "206", "key2": "感冒止咳糖浆", "key3": "糖浆剂", "key4": "每瓶装100毫升；每瓶装120毫升", "key5": "瓶" },
    { "key1": "207", "key2": "格隆溴铵吸入粉雾剂用胶囊", "key3": "胶囊剂", "key4": "50ug(以C19H28NO3计)", "key5": "盒" },
    { "key1": "208", "key2": "隔山消积颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "209", "key2": "根痛平胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "210", "key2": "根痛平胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "211", "key2": "根痛平胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "212", "key2": "更辰胶囊", "key3": "胶囊剂", "key4": "每粒装0.2g", "key5": "盒" },
    { "key1": "213", "key2": "宫炎康颗粒", "key3": "颗粒剂(无蔗糖)", "key4": "每袋装9g(含蔗糖);每袋装9g(无蔗糖)", "key5": "盒" },
    { "key1": "214", "key2": "宫炎平滴丸", "key3": "滴丸剂", "key4": "每丸重50mg", "key5": "盒" },
    { "key1": "215", "key2": "谷氨酰胺散", "key3": "散剂", "key4": "2.5g", "key5": "盒" },
    { "key1": "216", "key2": "骨刺消痛片", "key3": "片剂", "key4": "-", "key5": "盒" },
    { "key1": "217", "key2": "骨筋丸胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "218", "key2": "骨力胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "219", "key2": "骨松宝片", "key3": "片剂", "key4": "每片重0.45g", "key5": "盒" },
    { "key1": "220", "key2": "骨松宝片", "key3": "片剂", "key4": "每片重0.6g", "key5": "盒" },
    { "key1": "221", "key2": "骨增消胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "222", "key2": "冠脉通片", "key3": "片剂", "key4": "每片重0.3g", "key5": "盒" },
    { "key1": "223", "key2": "冠心康胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "224", "key2": "冠心泰丸", "key3": "丸剂(浓缩丸)", "key4": "每袋装6g", "key5": "盒" },
    { "key1": "225", "key2": "归麻止痛膏", "key3": "橡胶膏剂", "key4": "7cm×10cm", "key5": "盒" },
    { "key1": "226", "key2": "桂蒲肾清胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "227", "key2": "海丹胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "228", "key2": "海墨止血胶囊", "key3": "胶囊剂", "key4": "每粒装0.33g(相当于饮片0.25g)", "key5": "盒" },
    { "key1": "229", "key2": "寒痹停片", "key3": "片剂(薄膜衣)", "key4": "每片重0.33g", "key5": "盒" },
    { "key1": "230", "key2": "蒿白伤湿气雾剂", "key3": "气雾剂", "key4": "每瓶内容物重50g,含药液30g", "key5": "盒" },
    { "key1": "231", "key2": "喉疾灵胶囊", "key3": "胶囊剂", "key4": "每粒装0.25g", "key5": "盒/瓶" },
    { "key1": "232", "key2": "虎驹乙肝胶囊", "key3": "胶囊剂", "key4": "每粒装0.2g", "key5": "盒" },
    { "key1": "233", "key2": "虎杖叶胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "234", "key2": "琥乙红霉素干混悬剂", "key3": "口服混悬剂", "key4": "按琥乙红霉素计:0.1g(10万单位)", "key5": "盒" },
    { "key1": "235", "key2": "花藤子颗粒", "key3": "颗粒剂", "key4": "4g/袋", "key5": "盒" },
    { "key1": "236", "key2": "环吡酮胺阴道栓", "key3": "栓剂", "key4": "0.1g", "key5": "盒" },
    { "key1": "237", "key2": "环硅酸锆钠散", "key3": "散剂", "key4": "5g", "key5": "盒" },
    { "key1": "238", "key2": "环索奈德气雾剂", "key3": "气雾剂", "key4": "每瓶100揿,每揿含环索奈德100ug", "key5": "盒" },
    { "key1": "239", "key2": "环索奈德吸入气雾剂", "key3": "吸入气雾剂", "key4": "每瓶100揿,每揿含环索奈德100ug", "key5": "瓶" },
    { "key1": "240", "key2": "黄疸茵陈颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "241", "key2": "黄芩苷胶囊", "key3": "胶囊剂", "key4": "0.25g", "key5": "盒" },
    { "key1": "242", "key2": "黄芩茎叶解毒胶囊", "key3": "胶囊剂", "key4": "每粒装0.36g(含黄芩茎叶总黄酮以总黄酮计150mg)", "key5": "盒" },
    { "key1": "243", "key2": "黄藤素胶囊", "key3": "胶囊剂", "key4": "每粒含黄藤素300mg", "key5": "盒" },
    { "key1": "244", "key2": "黄藤素胶囊", "key3": "胶囊剂", "key4": "每粒装0.33g(含盐酸巴马汀0.3g)", "key5": "盒" },
    { "key1": "245", "key2": "黄藤素软胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g(含盐酸巴马汀0.1g)", "key5": "盒" },
    { "key1": "246", "key2": "黄英咳喘糖浆", "key3": "糖浆剂", "key4": "每瓶装100ml", "key5": "盒" },
    { "key1": "247", "key2": "黄蛭益肾胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "248", "key2": "回心康片", "key3": "薄膜衣片", "key4": "每片重0.36g", "key5": "盒" },
    { "key1": "249", "key2": "惠血生片", "key3": "片剂(薄膜衣)", "key4": "每片重0.52g", "key5": "盒" },
    { "key1": "250", "key2": "活力源片", "key3": "薄膜衣片/片剂", "key4": "每片重0.26g", "key5": "盒" },
    { "key1": "251", "key2": "活力源片", "key3": "片剂(糖衣,薄膜衣)", "key4": "(1)糖衣片:片芯重0.25g (2)薄膜衣片:每片重0.25g", "key5": "盒" },
    { "key1": "252", "key2": "活络消痛胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "253", "key2": "活血解痛膏", "key3": "膏药", "key4": "每张净重9g", "key5": "盒" },
    { "key1": "254", "key2": "活血壮筋丸", "key3": "丸剂", "key4": "每10丸重1g", "key5": "盒" },
    { "key1": "255", "key2": "藿杞补肾片", "key3": "片剂", "key4": "每片重0.45g", "key5": "盒" },
    { "key1": "256", "key2": "藿香正气合剂", "key3": "合剂", "key4": "每支装10毫升", "key5": "盒" },
    { "key1": "257", "key2": "肌苷片", "key3": "片剂", "key4": "0.2g", "key5": "瓶" },
    { "key1": "258", "key2": "加味烂积丸", "key3": "丸剂(水丸)", "key4": "每10粒重1g", "key5": "盒" },
    { "key1": "259", "key2": "甲砜霉素颗粒", "key3": "颗粒剂", "key4": "0.25g(以甲砜霉素计)", "key5": "盒" },
    { "key1": "260", "key2": "甲磺司特颗粒", "key3": "颗粒剂", "key4": "1g:50mg (1g本品中含有甲磺司特50mg)", "key5": "盒" },
    { "key1": "261", "key2": "甲硝氯己冰片阴道膨胀栓", "key3": "栓剂", "key4": "复方", "key5": "盒" },
    { "key1": "262", "key2": "甲硝维参阴道膨胀栓", "key3": "栓剂", "key4": "0.5g(按甲硝唑计)", "key5": "盒" },
    { "key1": "263", "key2": "减味牛黄解毒胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "264", "key2": "健宝灵片", "key3": "片剂", "key4": "每片重0.6g", "key5": "盒" },
    { "key1": "265", "key2": "健宝灵片", "key3": "片剂(素片)", "key4": "每片重0.62g", "key5": "盒" },
    { "key1": "266", "key2": "健儿乐颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "267", "key2": "健儿散", "key3": "散剂", "key4": "每袋装5.5g", "key5": "盒" },
    { "key1": "268", "key2": "健脾养胃颗粒", "key3": "颗粒剂", "key4": "每袋装9g", "key5": "盒" },
    { "key1": "269", "key2": "降脂宁颗粒", "key3": "颗粒剂", "key4": "每袋重10g", "key5": "盒" },
    { "key1": "270", "key2": "艽龙胶囊", "key3": "胶囊剂", "key4": "每粒含龙胆苦苷80mg", "key5": "盒" },
    { "key1": "271", "key2": "胶体果胶铋干混悬剂", "key3": "干混悬剂/口服混悬剂", "key4": "150mg(以铋计)", "key5": "盒" },
    { "key1": "272", "key2": "胶体酒石酸铋胶囊", "key3": "胶囊剂", "key4": "165mg(以铋计)", "key5": "盒" },
    { "key1": "273", "key2": "胶体酒石酸铋胶囊", "key3": "胶囊剂", "key4": "55mg(以铋计)", "key5": "盒" },
    { "key1": "274", "key2": "接骨片", "key3": "片剂", "key4": "-", "key5": "盒" },
    { "key1": "275", "key2": "洁肤净洗剂", "key3": "洗剂", "key4": "200ml", "key5": "盒" },
    { "key1": "276", "key2": "洁阴康洗液", "key3": "洗剂", "key4": "每1ml相当于饮片0.1g,含丁香罗勒油3ul、薄荷脑0.8mg、冰片0.4mg", "key5": "瓶" },
    { "key1": "277", "key2": "结肠宁", "key3": "灌肠剂", "key4": "每瓶装5g", "key5": "盒" },
    { "key1": "278", "key2": "结合雌激素乳膏", "key3": "乳膏剂", "key4": "1g:0.625mg", "key5": "盒" },
    { "key1": "279", "key2": "金刚片", "key3": "片剂", "key4": "每片相当于总药材0.97g", "key5": "盒" },
    { "key1": "280", "key2": "金红片", "key3": "片剂", "key4": "0.45g/片", "key5": "盒" },
    { "key1": "281", "key2": "金莲胃舒片", "key3": "薄膜衣片", "key4": "薄膜衣片每片重0.31g(小片)", "key5": "盒" },
    { "key1": "282", "key2": "金龙舒胆胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "283", "key2": "金钱胆通口服液", "key3": "合剂", "key4": "每支装11.8g", "key5": "盒" },
    { "key1": "284", "key2": "金英胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "285", "key2": "筋伤宁湿敷剂", "key3": "湿敷剂", "key4": "每袋含药液8克(60毫米×90毫米)", "key5": "盒" },
    { "key1": "286", "key2": "精制冠心片", "key3": "片剂(糖衣)", "key4": "-", "key5": "盒" },
    { "key1": "287", "key2": "颈康胶囊", "key3": "胶囊剂", "key4": "每粒装0.23g", "key5": "盒" },
    { "key1": "288", "key2": "颈康胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "289", "key2": "颈康胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "290", "key2": "颈腰康胶囊", "key3": "胶囊剂", "key4": "每粒装0.33g", "key5": "盒" },
    { "key1": "291", "key2": "净石灵胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "292", "key2": "九气拈痛丸", "key3": "丸剂(水丸)", "key4": "每袋装9g", "key5": "盒" },
    { "key1": "293", "key2": "九味痔疮胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "294", "key2": "酒石酸布托啡诺鼻喷剂", "key3": "鼻用喷雾剂", "key4": "10mg/ml,每喷含酒石酸布托啡诺1mg", "key5": "盒" },
    { "key1": "295", "key2": "酒石酸西尼必利片", "key3": "片剂", "key4": "1mg(按西尼必利计)", "key5": "盒" },
    { "key1": "296", "key2": "橘红枇杷胶囊", "key3": "胶囊剂", "key4": "每粒装0.2g", "key5": "盒" },
    { "key1": "297", "key2": "聚磺苯乙烯钠散", "key3": "散剂", "key4": "15g", "key5": "瓶" },
    { "key1": "298", "key2": "聚甲酚磺醛凝胶", "key3": "凝胶剂", "key4": "25g:0.45g", "key5": "盒" },
    { "key1": "299", "key2": "聚明胶肽注射液", "key3": "注射剂", "key4": "250ml:1.6g(以含氮量计)", "key5": "袋/瓶" },
    { "key1": "300", "key2": "聚明胶肽注射液", "key3": "注射剂", "key4": "500ml:3.2g(以含氮量计)", "key5": "袋/瓶" },
    { "key1": "301", "key2": "聚普瑞锌颗粒", "key3": "颗粒剂", "key4": "0.5g:75mg", "key5": "盒" },
    { "key1": "302", "key2": "聚维酮碘含漱液", "key3": "含漱剂", "key4": "250ml:2.5g", "key5": "瓶" },
    { "key1": "303", "key2": "聚维酮碘溶液", "key3": "溶液剂", "key4": "1%", "key5": "瓶" },
    { "key1": "304", "key2": "聚维酮碘溶液", "key3": "溶液剂", "key4": "5%", "key5": "盒/瓶" },
    { "key1": "305", "key2": "聚维酮碘溶液", "key3": "溶液剂", "key4": "7.5%", "key5": "瓶" },
    { "key1": "306", "key2": "聚维酮碘溶液", "key3": "溶液剂", "key4": "10%", "key5": "瓶" },
    { "key1": "307", "key2": "卡波姆眼用凝胶", "key3": "眼用制剂", "key4": "10g:20mg (0.2%)", "key5": "盒" },
    { "key1": "308", "key2": "糠酸氟替卡松维兰特罗吸入粉雾剂(Ⅱ)", "key3": "吸入制剂", "key4": "糠酸氟替卡松100ug与三苯乙酸维兰特罗(以维兰特罗计)25ug", "key5": "盒" },
    { "key1": "309", "key2": "抗病毒糖浆", "key3": "糖浆剂", "key4": "每瓶装120ml", "key5": "瓶" },
    { "key1": "310", "key2": "抗病毒糖浆", "key3": "糖浆剂", "key4": "每支装20ml", "key5": "盒" },
    { "key1": "311", "key2": "抗宫炎软胶囊", "key3": "胶囊剂(软胶囊)", "key4": "每粒装0.75g(含干浸膏0.375g)", "key5": "盒" },
    { "key1": "312", "key2": "抗人白介素-8鼠单抗乳膏", "key3": "乳膏剂", "key4": "0.045mg/g,10g/支", "key5": "支" },
    { "key1": "313", "key2": "抗栓胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "314", "key2": "科博肽注射液", "key3": "注射剂", "key4": "2ml:70ug", "key5": "盒" },
    { "key1": "315", "key2": "咳喘安口服液", "key3": "合剂", "key4": "每支装10ml", "key5": "盒" },
    { "key1": "316", "key2": "咳感康口服液", "key3": "口服液", "key4": "每瓶装100ml", "key5": "瓶" },
    { "key1": "317", "key2": "咳感康口服液", "key3": "口服液", "key4": "每瓶装10ml", "key5": "盒" },
    { "key1": "318", "key2": "咳露口服液", "key3": "口服液", "key4": "每瓶装120ml;每瓶装60ml;每瓶装180ml", "key5": "瓶" },
    { "key1": "319", "key2": "克比热提片", "key3": "片剂", "key4": "每片重0.5g", "key5": "盒" },
    { "key1": "320", "key2": "克痹骨泰胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "321", "key2": "克痤隐酮凝胶", "key3": "凝胶剂", "key4": "每支装6g、15g", "key5": "盒" },
    { "key1": "322", "key2": "克感利咽颗粒", "key3": "颗粒剂", "key4": "每袋装8g", "key5": "盒" },
    { "key1": "323", "key2": "克感利咽口服液", "key3": "合剂", "key4": "每支10ml", "key5": "盒" },
    { "key1": "324", "key2": "克林霉素磷酸酯阴道凝胶", "key3": "凝胶剂", "key4": "5g:0.1g(按C18H33ClN2O5S计)", "key5": "盒" },
    { "key1": "325", "key2": "克林霉素磷酸酯阴道泡腾片", "key3": "片剂", "key4": "0.1g(以C18H33ClN2O5S计)", "key5": "盒" },
    { "key1": "326", "key2": "克洛己新片", "key3": "片剂", "key4": "每片含头孢克洛250mg与盐酸溴己新8.77mg", "key5": "盒" },
    { "key1": "327", "key2": "坤净栓", "key3": "栓剂", "key4": "每粒装3g(含呋喃唑酮50mg)", "key5": "盒" },
    { "key1": "328", "key2": "坤灵丸", "key3": "丸剂(浓缩丸)", "key4": "每10丸重1.25g(相当于原药材2.6g)", "key5": "盒" },
    { "key1": "329", "key2": "拉呋替丁胶囊", "key3": "胶囊剂", "key4": "10mg", "key5": "盒" },
    { "key1": "330", "key2": "拉呋替丁胶囊", "key3": "胶囊剂", "key4": "5mg", "key5": "盒/瓶" },
    { "key1": "331", "key2": "拉呋替丁颗粒", "key3": "颗粒剂", "key4": "10mg", "key5": "盒" },
    { "key1": "332", "key2": "拉米夫定替诺福韦片", "key3": "片剂", "key4": "每片含有拉米夫定300mg和富马酸替诺福韦二吡呋酯300mg", "key5": "瓶" },
    { "key1": "333", "key2": "赖氨酸磷酸氢钙片", "key3": "片剂", "key4": "-", "key5": "盒" },
    { "key1": "334", "key2": "酪酸梭菌肠球菌三联活菌散", "key3": "散剂(口服)", "key4": "1克/包", "key5": "盒" },
    { "key1": "335", "key2": "乐儿康颗粒", "key3": "颗粒剂", "key4": "每袋装2.5克", "key5": "盒" },
    { "key1": "336", "key2": "利巴韦林口服溶液", "key3": "口服溶液剂", "key4": "5ml:0.15g", "key5": "盒" },
    { "key1": "337", "key2": "利巴韦林气雾剂", "key3": "气雾剂", "key4": "每瓶150揿,每揿含利巴韦林0.5mg", "key5": "盒" },
    { "key1": "338", "key2": "利肺胶囊", "key3": "胶囊剂", "key4": "每粒装0.25g", "key5": "盒" },
    { "key1": "339", "key2": "利夫康洗剂", "key3": "洗剂", "key4": "每瓶装100ml", "key5": "盒" },
    { "key1": "340", "key2": "莲芝消炎软胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "341", "key2": "亮菌甲素片", "key3": "片剂", "key4": "5mg", "key5": "盒" },
    { "key1": "342", "key2": "灵仙跌打胶囊", "key3": "胶囊剂", "key4": "每粒装0.28g", "key5": "盒" },
    { "key1": "343", "key2": "硫酸软骨素钠片", "key3": "片剂", "key4": "0.12g", "key5": "瓶" },
    { "key1": "344", "key2": "硫辛酸胶囊", "key3": "胶囊剂", "key4": "0.1g", "key5": "盒" },
    { "key1": "345", "key2": "硫辛酸胶囊", "key3": "胶囊剂", "key4": "0.3g", "key5": "盒" },
    { "key1": "346", "key2": "硫辛酸片", "key3": "片剂", "key4": "0.3g", "key5": "盒" },
    { "key1": "347", "key2": "柳薄樟敏搽剂", "key3": "搽剂", "key4": "82ml", "key5": "瓶" },
    { "key1": "348", "key2": "柳烯酸溶液喷雾剂", "key3": "喷雾剂", "key4": "20ml(每瓶110喷,每喷0.14ml)", "key5": "瓶" },
    { "key1": "349", "key2": "柳烯酸溶液喷雾剂", "key3": "喷雾剂", "key4": "50ml(每瓶280喷,每喷0.14ml)", "key5": "瓶" },
    { "key1": "350", "key2": "六锐胶囊", "key3": "胶囊剂", "key4": "每粒装0.25g", "key5": "盒" },
    { "key1": "351", "key2": "鹿川活络胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "352", "key2": "罗西维林片", "key3": "片剂", "key4": "10mg", "key5": "盒" },
    { "key1": "353", "key2": "铝镁二甲硅油咀嚼片", "key3": "片剂", "key4": "氢氧化镁200mg与氢氧化铝153mg与二甲硅油18.9mg", "key5": "盒" },
    { "key1": "354", "key2": "铝碳酸镁混悬液", "key3": "口服混悬剂", "key4": "200ml:20g", "key5": "瓶" },
    { "key1": "355", "key2": "氯碘羟喹乳膏", "key3": "乳膏剂", "key4": "10g :0.3g", "key5": "盒" },
    { "key1": "356", "key2": "氯替泼诺混悬滴眼液", "key3": "眼用制剂", "key4": "0.2%(5ml:10mg;10ml:20mg)", "key5": "盒" },
    { "key1": "357", "key2": "氯替泼诺妥布霉素滴眼液", "key3": "眼用制剂", "key4": "5ml:氯替泼诺25mg与妥布霉素15mg", "key5": "瓶" },
    { "key1": "358", "key2": "马来酸曲美布汀干混悬剂", "key3": "干混悬剂", "key4": "4g:0.1g", "key5": "盒" },
    { "key1": "359", "key2": "马来酸右噻吗洛尔滴眼液", "key3": "滴眼剂", "key4": "5ml:50mg", "key5": "盒" },
    { "key1": "360", "key2": "马尿酸乌洛托品片", "key3": "片剂", "key4": "0.5g", "key5": "盒/瓶" },
    { "key1": "361", "key2": "美芬那敏铵糖浆", "key3": "糖浆剂", "key4": "1ml:氢溴酸右美沙芬0.9mg,马来酸氯苯那敏0.4mg与氯化铵6mg", "key5": "瓶" },
    { "key1": "362", "key2": "美索巴莫分散片", "key3": "片剂", "key4": "0.5g", "key5": "盒" },
    { "key1": "363", "key2": "美索巴莫片", "key3": "片剂", "key4": "0.5g", "key5": "盒" },
    { "key1": "364", "key2": "美索巴莫注射液", "key3": "注射剂", "key4": "10ml:1g", "key5": "盒" },
    { "key1": "365", "key2": "美他多辛口服液", "key3": "口服溶液剂", "key4": "20ml:0.5g", "key5": "盒" },
    { "key1": "366", "key2": "美辛唑酮红古豆醇酯栓", "key3": "栓剂", "key4": "吲哚美辛75mg,呋喃唑酮0.1g,红古豆醇酯5mg", "key5": "盒" },
    { "key1": "367", "key2": "镁加铝咀嚼片", "key3": "片剂", "key4": "0.5g (按Al5Mg10(OH)31(SO4)2计)", "key5": "盒" },
    { "key1": "368", "key2": "门冬氨酸钙口服溶液", "key3": "口服溶液剂", "key4": "10ml:0.2g", "key5": "盒" },
    { "key1": "369", "key2": "米诺地尔搽剂", "key3": "搽剂", "key4": "100ml:2.0g", "key5": "瓶" },
    { "key1": "370", "key2": "米诺地尔搽剂", "key3": "搽剂", "key4": "60ml:1.2g", "key5": "盒" },
    { "key1": "371", "key2": "米诺地尔搽剂", "key3": "搽剂", "key4": "60ml:3g", "key5": "盒" },
    { "key1": "372", "key2": "米诺地尔酊", "key3": "酊剂", "key4": "5%(60ml:3.0g)", "key5": "瓶" },
    { "key1": "373", "key2": "米诺地尔喷雾剂", "key3": "喷雾剂", "key4": "60ml:3g(5%),每喷含米诺地尔7mg", "key5": "盒" },
    { "key1": "374", "key2": "泌尿宁胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "375", "key2": "泌尿宁胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "376", "key2": "明目滋肾片", "key3": "片剂", "key4": "基片重0.3g", "key5": "瓶" },
    { "key1": "377", "key2": "萘普待因片", "key3": "片剂", "key4": "-", "key5": "盒" },
    { "key1": "378", "key2": "脑力宝丸", "key3": "丸剂(浓缩丸)", "key4": "每丸(素丸)重约0.2克", "key5": "盒" },
    { "key1": "379", "key2": "脑力静胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "380", "key2": "脑络通胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g(含盐酸托哌酮50mg)", "key5": "盒/瓶" },
    { "key1": "381", "key2": "尼美舒利缓释片", "key3": "缓释制剂", "key4": "0.2g", "key5": "盒" },
    { "key1": "382", "key2": "尼扎替丁分散片", "key3": "片剂", "key4": "0.15g", "key5": "盒" },
    { "key1": "383", "key2": "尿路康颗粒", "key3": "颗粒剂", "key4": "10g/袋", "key5": "盒" },
    { "key1": "384", "key2": "牛黄消炎片", "key3": "片剂(薄膜衣)", "key4": "(糖衣)每片相当于总药材0.05g(薄膜衣)每片重0.077g(相当于总药材的0.05g)", "key5": "盒" },
    { "key1": "385", "key2": "牛黄消炎丸", "key3": "丸剂(水丸)", "key4": "每60粒重0.3克", "key5": "瓶" },
    { "key1": "386", "key2": "暖宫孕子胶囊", "key3": "胶囊剂", "key4": "每粒装0.32g", "key5": "盒" },
    { "key1": "387", "key2": "暖宫孕子胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "388", "key2": "暖宫孕子胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "389", "key2": "排石利胆片", "key3": "片剂", "key4": "每片重0.7g(相当于饮片3.75g)", "key5": "盒" },
    { "key1": "390", "key2": "培坤丸", "key3": "丸剂(小蜜丸)", "key4": "每45丸重9g", "key5": "盒" },
    { "key1": "391", "key2": "喷他佐辛注射液", "key3": "注射剂(小容量注射剂)", "key4": "1ml:30mg", "key5": "盒" },
    { "key1": "392", "key2": "硼酸冰片滴耳液", "key3": "滴耳剂", "key4": "8g", "key5": "盒" },
    { "key1": "393", "key2": "硼酸冰片滴耳液", "key3": "耳用制剂", "key4": "硼酸9%,冰片0.4%", "key5": "支" },
    { "key1": "394", "key2": "硼酸氧化锌冰片软膏", "key3": "软膏剂", "key4": "10g:硼酸0.2g,氧化锌1.8g,冰片50mg", "key5": "支" },
    { "key1": "395", "key2": "硼酸氧化锌软膏", "key3": "软膏剂", "key4": "复方", "key5": "支" },
    { "key1": "396", "key2": "脾氨肽口服溶液", "key3": "口服溶液剂", "key4": "10ml:10mg(多肽,以牛血清白蛋白计):0.1mg(核苷酸,以D-核糖计)", "key5": "盒" },
    { "key1": "397", "key2": "平喘益气颗粒", "key3": "颗粒剂", "key4": "每袋装3g", "key5": "盒" },
    { "key1": "398", "key2": "平溃散", "key3": "散剂", "key4": "每袋装6g", "key5": "盒" },
    { "key1": "399", "key2": "朴实颗粒", "key3": "颗粒剂", "key4": "每袋装3g(无蔗糖型)", "key5": "盒" },
    { "key1": "400", "key2": "七味姜黄搽剂", "key3": "搽剂", "key4": "每瓶装10ml", "key5": "瓶" },
    { "key1": "401", "key2": "七味解毒活血膏", "key3": "软膏剂", "key4": "每支装20g", "key5": "支" },
    { "key1": "402", "key2": "七味清咽气雾剂", "key3": "气雾剂", "key4": "每瓶净重11.2g(含药液7ml),190揿", "key5": "瓶" },
    { "key1": "403", "key2": "七味胃痛胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "404", "key2": "芪枣颗粒", "key3": "颗粒剂", "key4": "每袋装15g", "key5": "盒" },
    { "key1": "405", "key2": "千里光胶囊", "key3": "胶囊剂", "key4": "每粒装0.30g", "key5": "盒" },
    { "key1": "406", "key2": "千里光片", "key3": "片剂(糖衣)", "key4": "-", "key5": "盒" },
    { "key1": "407", "key2": "前列闭尔通栓", "key3": "栓剂", "key4": "每粒重2.2g", "key5": "盒" },
    { "key1": "408", "key2": "前列解毒胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "409", "key2": "强筋健骨丸", "key3": "丸剂(水丸)", "key4": "每袋装3g(25粒)", "key5": "盒" },
    { "key1": "410", "key2": "强力脑心康胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "411", "key2": "芩翘口服液", "key3": "合剂", "key4": "每支装10ml", "key5": "盒" },
    { "key1": "412", "key2": "青柏洁身洗液", "key3": "洗剂", "key4": "每瓶装200ml", "key5": "盒" },
    { "key1": "413", "key2": "氢溴酸伏硫西汀片", "key3": "片剂", "key4": "10mg(以C18H22N2S计)", "key5": "盒" },
    { "key1": "414", "key2": "氢溴酸高乌甲素片", "key3": "片剂", "key4": "10mg", "key5": "盒" },
    { "key1": "415", "key2": "氢溴酸高乌甲素片", "key3": "片剂", "key4": "5mg", "key5": "盒" },
    { "key1": "416", "key2": "氢溴酸依他佐辛注射液", "key3": "注射剂", "key4": "1ml:15mg(以依他佐辛计)", "key5": "盒" },
    { "key1": "417", "key2": "氢溴酸樟柳碱片", "key3": "片剂", "key4": "1mg", "key5": "盒" },
    { "key1": "418", "key2": "清肝利胆口服液", "key3": "合剂", "key4": "每支装10ml", "key5": "盒" },
    { "key1": "419", "key2": "清金糖浆", "key3": "糖浆剂", "key4": "每瓶装100ml", "key5": "瓶" },
    { "key1": "420", "key2": "清金糖浆", "key3": "糖浆剂", "key4": "每瓶装10ml(每1ml相当于饮片1.49g)", "key5": "盒" },
    { "key1": "421", "key2": "清热利胆颗粒", "key3": "颗粒剂", "key4": "每袋重15g", "key5": "盒" },
    { "key1": "422", "key2": "清热祛湿颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "包" },
    { "key1": "423", "key2": "清热消炎宁片", "key3": "片剂", "key4": "每片重0.45克(含九节茶干浸膏0.33克)", "key5": "盒" },
    { "key1": "424", "key2": "清眩丸", "key3": "丸剂(大蜜丸)", "key4": "每丸重6g", "key5": "盒" },
    { "key1": "425", "key2": "驱白巴布期片", "key3": "片剂", "key4": "每片重0.51g", "key5": "盒" },
    { "key1": "426", "key2": "祛瘀散结胶囊", "key3": "胶囊剂", "key4": "每粒装0.48g", "key5": "盒" },
    { "key1": "427", "key2": "曲伏噻吗滴眼液", "key3": "滴眼剂", "key4": "2.5ml:曲伏前列素0.1mg和马来酸噻吗洛尔12.5mg(以噻吗洛尔计)", "key5": "盒" },
    { "key1": "428", "key2": "曲司氯铵胶囊", "key3": "胶囊剂", "key4": "5mg", "key5": "盒" },
    { "key1": "429", "key2": "曲司氯铵片", "key3": "片剂", "key4": "20mg(按C25H30NO3Cl计算)", "key5": "盒" },
    { "key1": "430", "key2": "曲昔派特胶囊", "key3": "胶囊剂", "key4": "0.1g", "key5": "盒" },
    { "key1": "431", "key2": "人参北芪胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "432", "key2": "溶菌酶肠溶片", "key3": "片剂(肠溶)", "key4": "50mg(31.25万单位)", "key5": "盒" },
    { "key1": "433", "key2": "溶菌酶滴眼液", "key3": "眼用制剂", "key4": "8ml:40mg(0.5%)", "key5": "盒" },
    { "key1": "434", "key2": "乳安胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g(相当于饮片0.67g)", "key5": "盒" },
    { "key1": "435", "key2": "乳安片", "key3": "片剂", "key4": "每片重0.3g", "key5": "盒" },
    { "key1": "436", "key2": "乳核内消胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "437", "key2": "乳核内消液", "key3": "合剂/合剂(口服液)", "key4": "每支装10ml", "key5": "盒" },
    { "key1": "438", "key2": "乳疾灵胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "439", "key2": "乳疾灵胶囊", "key3": "胶囊剂", "key4": "每粒装0.5克", "key5": "盒" },
    { "key1": "440", "key2": "乳疾灵胶囊", "key3": "胶囊剂(硬胶囊)", "key4": "每粒装0.55g", "key5": "盒" },
    { "key1": "441", "key2": "乳疾灵颗粒", "key3": "颗粒剂/颗粒剂(无糖型)", "key4": "（1）每袋装14g（2）每袋装5g（无蔗糖）", "key5": "盒" },
    { "key1": "442", "key2": "乳康舒胶囊", "key3": "胶囊剂", "key4": "每粒装0.38g", "key5": "盒" },
    { "key1": "443", "key2": "乳癖康胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "444", "key2": "乳酸亚铁糖浆", "key3": "糖浆剂", "key4": "60ml:0.9g", "key5": "盒" },
    { "key1": "445", "key2": "乳泰胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "446", "key2": "塞曲司特片", "key3": "片剂", "key4": "40mg", "key5": "盒" },
    { "key1": "447", "key2": "噻托溴铵奥达特罗吸入喷雾剂", "key3": "吸入喷雾剂", "key4": "每瓶60喷,每喷含噻托铵2.5ug(相当于噻托溴铵一水合物3.124ug)和奥达特罗2.5ug(相当于盐酸奥达特罗2.736ug)", "key5": "盒" },
    { "key1": "448", "key2": "赛胃安胶囊", "key3": "胶囊剂", "key4": "每粒装0.87g", "key5": "盒" },
    { "key1": "449", "key2": "三黄清解胶囊", "key3": "胶囊剂", "key4": "每粒装0.44g", "key5": "盒" },
    { "key1": "450", "key2": "三七活血丸", "key3": "丸剂(大蜜丸)", "key4": "每丸重9g", "key5": "盒" },
    { "key1": "451", "key2": "三清胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "452", "key2": "三乌胶丸", "key3": "丸剂", "key4": "每20粒重1g", "key5": "盒" },
    { "key1": "453", "key2": "沙巴棕软胶囊", "key3": "胶囊剂", "key4": "每粒装160mg", "key5": "盒" },
    { "key1": "454", "key2": "沙棘糖浆", "key3": "糖浆剂", "key4": "每瓶装100ml", "key5": "瓶" },
    { "key1": "455", "key2": "山海丹胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "456", "key2": "伤科跌打胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "457", "key2": "伤湿丸", "key3": "丸剂(小蜜丸)", "key4": "每30丸重9g", "key5": "盒" },
    { "key1": "458", "key2": "伤痛宁胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "459", "key2": "麝香舒活搽剂", "key3": "搽剂", "key4": "每瓶装70ml", "key5": "盒" },
    { "key1": "460", "key2": "麝香舒活灵", "key3": "酒剂", "key4": "每瓶装30ml", "key5": "瓶" },
    { "key1": "461", "key2": "麝香心脑乐胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "462", "key2": "麝香心痛宁片", "key3": "片剂", "key4": "每片重0.25g", "key5": "盒" },
    { "key1": "463", "key2": "神曲胃痛片", "key3": "片剂", "key4": "每片重0.5g(含碳酸氢钠260mg、氢氧化铝70mg)", "key5": "盒" },
    { "key1": "464", "key2": "神香苏合丸", "key3": "丸剂", "key4": "每瓶装0.7g", "key5": "盒" },
    { "key1": "465", "key2": "神州跌打丸", "key3": "丸剂(小蜜丸)", "key4": "小蜜丸每12丸重3g", "key5": "盒" },
    { "key1": "466", "key2": "肾炎灵颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "467", "key2": "肾炎温阳胶囊", "key3": "胶囊剂", "key4": "每粒装0.48g", "key5": "盒" },
    { "key1": "468", "key2": "生血片", "key3": "片剂(糖衣;薄膜衣)", "key4": "每素片重0.25g;每片重0.26g(薄膜衣片)", "key5": "盒" },
    { "key1": "469", "key2": "胜红清热片", "key3": "片剂", "key4": "每片重0.35g", "key5": "盒" },
    { "key1": "470", "key2": "施保利通片", "key3": "片剂", "key4": "每片重0.3g", "key5": "盒" },
    { "key1": "471", "key2": "湿毒清片", "key3": "片剂", "key4": "每片重0.62g", "key5": "盒" },
    { "key1": "472", "key2": "湿疡气雾剂", "key3": "气雾剂", "key4": "每瓶装14g,药液重4.5g　", "key5": "瓶" },
    { "key1": "473", "key2": "十味诃子片", "key3": "片剂", "key4": "每片重0.5g", "key5": "盒" },
    { "key1": "474", "key2": "十味活血丸", "key3": "丸剂", "key4": "每10丸重1g", "key5": "瓶" },
    { "key1": "475", "key2": "十五味萝蒂明目片", "key3": "片剂", "key4": "每片重0.5g", "key5": "盒" },
    { "key1": "476", "key2": "石黄抗菌片", "key3": "薄膜衣片", "key4": "每片重0.35g", "key5": "盒" },
    { "key1": "477", "key2": "石辛含片", "key3": "片剂", "key4": "每片重0.6g", "key5": "盒" },
    { "key1": "478", "key2": "舒肤止痒酊", "key3": "酊剂", "key4": "30ml", "key5": "瓶" },
    { "key1": "479", "key2": "舒肝顺气丸", "key3": "丸剂", "key4": "每10丸重1g", "key5": "盒" },
    { "key1": "480", "key2": "舒冠颗粒", "key3": "颗粒剂", "key4": "每袋装5g(相当于饮片量17.61g)", "key5": "盒" },
    { "key1": "481", "key2": "舒筋胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "482", "key2": "舒洛地特注射液", "key3": "注射剂", "key4": "2ml:600LSU", "key5": "盒" },
    { "key1": "483", "key2": "舒秘胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "484", "key2": "舒心降脂片", "key3": "薄膜衣片", "key4": "薄膜衣:每片相当于原药材0.62g", "key5": "盒" },
    { "key1": "485", "key2": "舒心宁片", "key3": "片剂", "key4": "每片重0.3g", "key5": "盒" },
    { "key1": "486", "key2": "舒咽清喷雾剂", "key3": "喷雾剂", "key4": "每瓶装30ml", "key5": "盒" },
    { "key1": "487", "key2": "疏肝益阳胶囊", "key3": "胶囊剂", "key4": "每粒装 0.25g", "key5": "盒" },
    { "key1": "488", "key2": "双醋瑞因胶囊", "key3": "胶囊剂", "key4": "50mg", "key5": "盒" },
    { "key1": "489", "key2": "双羊喉痹通颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "490", "key2": "双唑泰乳膏", "key3": "乳膏剂", "key4": "4g(内含甲硝唑0.2克、克霉唑0.16克、醋酸氯己定8毫克)", "key5": "盒" },
    { "key1": "491", "key2": "双唑泰阴道凝胶", "key3": "凝胶剂", "key4": "每支5g(含甲硝唑0.2g,克霉唑0.16g,醋酸氯己定8mg)", "key5": "盒" },
    { "key1": "492", "key2": "双唑泰阴道软胶囊", "key3": "胶囊剂", "key4": "每枚含甲硝唑200mg、克霉唑160mg、醋酸氯己定8mg", "key5": "盒" },
    { "key1": "493", "key2": "四烯甲萘醌软胶囊", "key3": "胶囊剂", "key4": "15mg", "key5": "盒" },
    { "key1": "494", "key2": "羧甲淀粉钠溶液", "key3": "溶液剂", "key4": "按总固体计100ml:22.5g", "key5": "盒" },
    { "key1": "495", "key2": "羧甲淀粉钠溶液", "key3": "溶液剂", "key4": "按总固体计100ml:45.0g", "key5": "盒" },
    { "key1": "496", "key2": "索法酮干混悬剂", "key3": "干混悬剂", "key4": "0.1g", "key5": "盒" },
    { "key1": "497", "key2": "锁阳补肾胶囊", "key3": "胶囊剂", "key4": "-", "key5": "盒" },
    { "key1": "498", "key2": "酞丁安乳膏", "key3": "乳膏剂", "key4": "10g:0.3g", "key5": "盒" },
    { "key1": "499", "key2": "桃红清血丸", "key3": "丸剂(水丸)", "key4": "每30丸重5g", "key5": "盒" },
    { "key1": "500", "key2": "特非那定颗粒", "key3": "颗粒剂", "key4": "30mg", "key5": "袋" },
    { "key1": "501", "key2": "天麻祛风补片", "key3": "片剂", "key4": "每片相当于总药材0.88g", "key5": "盒" },
    { "key1": "502", "key2": "调经促孕丸", "key3": "丸剂(水蜜丸)", "key4": "每100丸重10g", "key5": "盒" },
    { "key1": "503", "key2": "调经养血丸", "key3": "丸剂(水蜜丸)", "key4": "每40丸重3g", "key5": "盒" },
    { "key1": "504", "key2": "调经益母胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "505", "key2": "通迪胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "506", "key2": "通脉颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "507", "key2": "通脉颗粒", "key3": "颗粒剂", "key4": "每袋装5g", "key5": "盒" },
    { "key1": "508", "key2": "通脉颗粒", "key3": "颗粒剂(无糖型)", "key4": "每袋装5g(无糖型),每袋装10g(有糖型)", "key5": "盒" },
    { "key1": "509", "key2": "铜绿假单胞菌注射液", "key3": "注射剂", "key4": "每支1.0ml,含菌1.8×10^9 个", "key5": "盒" },
    { "key1": "510", "key2": "酮咯酸氨丁三醇片", "key3": "片剂", "key4": "10mg", "key5": "盒" },
    { "key1": "511", "key2": "酮洛芬搽剂", "key3": "搽剂", "key4": "30ml:0.9g", "key5": "盒" },
    { "key1": "512", "key2": "酮洛芬缓释胶囊", "key3": "胶囊剂", "key4": "0.1g", "key5": "盒" },
    { "key1": "513", "key2": "酮洛芬缓释胶囊", "key3": "胶囊剂", "key4": "0.2g", "key5": "盒" },
    { "key1": "514", "key2": "酮洛芬缓释胶囊", "key3": "胶囊剂", "key4": "75mg", "key5": "盒" },
    { "key1": "515", "key2": "酮洛芬贴片", "key3": "贴剂", "key4": "每片7cm×10cm,含酮洛芬20mg", "key5": "盒" },
    { "key1": "516", "key2": "妥洛特罗贴剂", "key3": "贴剂", "key4": "0.5mg/贴", "key5": "盒" },
    { "key1": "517", "key2": "妥洛特罗贴剂", "key3": "贴剂", "key4": "1mg/贴", "key5": "盒" },
    { "key1": "518", "key2": "外用重组人粒细胞巨噬细胞刺激因子凝胶", "key3": "凝胶剂", "key4": "100ug rhGM-CSF/10g/支", "key5": "支" },
    { "key1": "519", "key2": "胃铋镁颗粒", "key3": "颗粒剂", "key4": "复方", "key5": "盒" },
    { "key1": "520", "key2": "胃刻宁胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "521", "key2": "胃力胶囊", "key3": "胶囊剂", "key4": "每粒装0.45g", "key5": "盒" },
    { "key1": "522", "key2": "胃灵颗粒", "key3": "颗粒剂", "key4": "每袋装5克", "key5": "盒" },
    { "key1": "523", "key2": "胃舒宁片", "key3": "片剂(薄膜衣)", "key4": "每片重0.41g", "key5": "盒" },
    { "key1": "524", "key2": "胃祥宁颗粒", "key3": "颗粒剂", "key4": "每袋装3g", "key5": "盒" },
    { "key1": "525", "key2": "温经颗粒", "key3": "颗粒剂", "key4": "每袋装5g", "key5": "盒" },
    { "key1": "526", "key2": "乌金活血止痛胶囊", "key3": "胶囊剂", "key4": "每粒装0.3g", "key5": "盒" },
    { "key1": "527", "key2": "乌金活血止痛片", "key3": "片剂(薄膜衣)", "key4": "每片重0.35g", "key5": "盒" },
    { "key1": "528", "key2": "乌金胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "529", "key2": "无敌止痛搽剂", "key3": "搽剂", "key4": "每瓶装20、40、60、80毫升", "key5": "盒" },
    { "key1": "530", "key2": "五更太平丸", "key3": "丸剂(小蜜丸)", "key4": "每袋装9g", "key5": "盒" },
    { "key1": "531", "key2": "五酯软胶囊", "key3": "软胶囊", "key4": "每粒装0.3g(含五味子酯甲2.0mg)", "key5": "盒" },
    { "key1": "532", "key2": "五子衍宗丸", "key3": "丸剂", "key4": "大蜜丸每丸重9g", "key5": "盒" },
    { "key1": "533", "key2": "五子衍宗丸", "key3": "丸剂(小蜜丸)", "key4": "每45粒重9克", "key5": "瓶" },
    { "key1": "534", "key2": "西吡氯铵含片", "key3": "片剂", "key4": "每片2mg", "key5": "盒" },
    { "key1": "535", "key2": "细菌溶解产物胶囊", "key3": "胶囊剂", "key4": "3.5毫克/粒", "key5": "盒" },
    { "key1": "536", "key2": "细菌溶解产物胶囊", "key3": "胶囊剂", "key4": "7.0毫克/粒", "key5": "盒" },
    { "key1": "537", "key2": "夏桑菊颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "包/盒" },
    { "key1": "538", "key2": "香菊感冒颗粒", "key3": "颗粒剂", "key4": "每袋装3g", "key5": "盒" },
    { "key1": "539", "key2": "香芍颗粒", "key3": "颗粒剂", "key4": "每袋装4g", "key5": "盒" },
    { "key1": "540", "key2": "消咳平喘口服液", "key3": "合剂", "key4": "每支装10ml", "key5": "盒" },
    { "key1": "541", "key2": "消朦胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g(含葡萄糖酸锌3.35mg)", "key5": "盒" },
    { "key1": "542", "key2": "消炎退热颗粒", "key3": "颗粒剂", "key4": "每袋装3g(无蔗糖)", "key5": "盒" },
    { "key1": "543", "key2": "消痔灵片", "key3": "片剂", "key4": "每片重0.4g", "key5": "盒" },
    { "key1": "544", "key2": "硝呋太尔制霉菌素阴道软膏", "key3": "软膏剂", "key4": "硝呋太尔0.5g,制霉菌素20万单位", "key5": "盒" },
    { "key1": "545", "key2": "硝酸奥昔康唑乳膏", "key3": "乳膏剂", "key4": "15g:0.15g(以C18H13Cl4N3O计算)", "key5": "盒" },
    { "key1": "546", "key2": "硝酸硫康唑喷雾剂", "key3": "喷雾剂", "key4": "1%", "key5": "瓶" },
    { "key1": "547", "key2": "硝酸舍他康唑乳膏", "key3": "乳膏剂", "key4": "2%", "key5": "盒/支" },
    { "key1": "548", "key2": "硝酸舍他康唑乳膏", "key3": "乳膏剂", "key4": "10g:0.2g(以硝酸舍他康唑计)", "key5": "支" },
    { "key1": "549", "key2": "硝酸异山梨酯气雾剂", "key3": "气雾剂", "key4": "每瓶含硝酸异山梨酯0.125g。每瓶200揿,每揿含硝酸异山梨酯0.625mg", "key5": "盒" },
    { "key1": "550", "key2": "小儿贝诺酯散", "key3": "散剂", "key4": "0.2g", "key5": "盒" },
    { "key1": "551", "key2": "小儿柴芩清解颗粒", "key3": "颗粒剂", "key4": "每袋装5g", "key5": "盒" },
    { "key1": "552", "key2": "小儿对乙酰氨基酚异丙嗪片", "key3": "片剂", "key4": "对乙酰氨基酚0.12g,盐酸异丙嗪5mg", "key5": "盒" },
    { "key1": "553", "key2": "小儿风热清合剂(口服液)", "key3": "合剂(口服液)", "key4": "每1ml相当于饮片2.0g", "key5": "瓶" },
    { "key1": "554", "key2": "小儿扶脾颗粒", "key3": "颗粒剂", "key4": "每袋装10g,每袋装5g", "key5": "盒" },
    { "key1": "555", "key2": "小儿复方鸡内金散", "key3": "散剂", "key4": "每袋装2g", "key5": "盒" },
    { "key1": "556", "key2": "小儿咳喘灵泡腾片", "key3": "片剂(泡腾)", "key4": "每片重1.5g", "key5": "盒" },
    { "key1": "557", "key2": "小儿利湿止泻颗粒", "key3": "颗粒剂", "key4": "每袋装5g", "key5": "盒" },
    { "key1": "558", "key2": "小儿清热止咳颗粒", "key3": "颗粒剂", "key4": "每1克相当于饮片1.7克", "key5": "盒" },
    { "key1": "559", "key2": "小儿退热颗粒", "key3": "颗粒剂", "key4": "每袋装(1)5g,(2)15g", "key5": "盒" },
    { "key1": "560", "key2": "小儿愈美那敏溶液", "key3": "口服溶液剂", "key4": "-", "key5": "盒" },
    { "key1": "561", "key2": "小麦纤维素颗粒", "key3": "颗粒剂", "key4": "3.5g/包", "key5": "盒" },
    { "key1": "562", "key2": "协日嘎四味汤胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "563", "key2": "泻痢固肠丸", "key3": "丸剂", "key4": "每100粒重6g", "key5": "盒" },
    { "key1": "564", "key2": "心脑清软胶囊", "key3": "胶囊剂(软胶囊)", "key4": "每粒装0.415g(含维生素E17mg)", "key5": "瓶/盒" },
    { "key1": "565", "key2": "心荣胶囊", "key3": "胶囊剂", "key4": "每粒装0.42g", "key5": "盒" },
    { "key1": "566", "key2": "心荣颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "567", "key2": "杏香兔耳风软胶囊", "key3": "胶囊剂", "key4": "每粒装0.65g", "key5": "盒" },
    { "key1": "568", "key2": "胸腺蛋白口服溶液", "key3": "口服溶液剂", "key4": "6ml:30mg(以蛋白质计)", "key5": "盒" },
    { "key1": "569", "key2": "熊胆川贝口服液", "key3": "合剂", "key4": "每支装10ml", "key5": "盒" },
    { "key1": "570", "key2": "熊胆降热片", "key3": "片剂", "key4": "每片重0.5g", "key5": "盒" },
    { "key1": "571", "key2": "熊胆救心丸", "key3": "丸剂(水丸)", "key4": "每10粒重0.25g", "key5": "盒" },
    { "key1": "572", "key2": "溴夫定片", "key3": "片剂", "key4": "125mg", "key5": "盒" },
    { "key1": "573", "key2": "玄七通痹胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "574", "key2": "血脉通胶囊", "key3": "胶囊剂", "key4": "每粒装0.26g", "key5": "盒" },
    { "key1": "575", "key2": "血美安胶囊", "key3": "胶囊剂", "key4": "每粒装0.27g", "key5": "盒" },
    { "key1": "576", "key2": "烟酸占替诺注射液", "key3": "注射剂", "key4": "2ml:300mg", "key5": "盒" },
    { "key1": "577", "key2": "延胡胃安胶囊", "key3": "胶囊剂", "key4": "每粒装0.4g", "key5": "盒" },
    { "key1": "578", "key2": "盐酸阿莫罗芬搽剂", "key3": "搽剂", "key4": "5%(以阿莫罗芬计)", "key5": "瓶" },
    { "key1": "579", "key2": "盐酸阿扎司琼注射液", "key3": "注射剂", "key4": "2ml:10mg", "key5": "盒" },
    { "key1": "580", "key2": "盐酸安非他酮缓释片", "key3": "片剂", "key4": "0.15g", "key5": "盒" },
    { "key1": "581", "key2": "盐酸氨基葡萄糖颗粒", "key3": "颗粒剂", "key4": "0.48g", "key5": "盒" },
    { "key1": "582", "key2": "盐酸氨酮戊酸外用散", "key3": "散剂(外用)", "key4": "118mg", "key5": "盒" },
    { "key1": "583", "key2": "盐酸奥布卡因凝胶", "key3": "凝胶剂", "key4": "10ml:30mg", "key5": "支" },
    { "key1": "584", "key2": "盐酸倍他司汀口服液", "key3": "口服溶液剂", "key4": "10ml:20mg", "key5": "盒" },
    { "key1": "585", "key2": "盐酸丙美卡因滴眼液", "key3": "眼用制剂", "key4": "15ml:75mg", "key5": "盒" },
    { "key1": "586", "key2": "盐酸丙哌维林缓释胶囊", "key3": "胶囊剂", "key4": "30mg", "key5": "盒" },
    { "key1": "587", "key2": "盐酸伐昔洛韦缓释片", "key3": "片剂(缓释片)", "key4": "0.6g", "key5": "盒" },
    { "key1": "588", "key2": "盐酸环仑特罗片", "key3": "片剂", "key4": "20ug", "key5": "盒" },
    { "key1": "589", "key2": "盐酸环喷托酯滴眼液", "key3": "眼用制剂", "key4": "1ml:10mg", "key5": "盒" },
    { "key1": "590", "key2": "盐酸甲哌卡因注射液", "key3": "注射剂", "key4": "1.8ml:54mg", "key5": "盒" },
    { "key1": "591", "key2": "盐酸甲哌卡因注射液", "key3": "注射剂", "key4": "20ml:0.4g", "key5": "盒" },
    { "key1": "592", "key2": "盐酸决奈达隆片", "key3": "片剂", "key4": "400mg（按C31H44N2O5S 计）", "key5": "盒" },
    { "key1": "593", "key2": "盐酸雷莫司琼注射液", "key3": "注射剂", "key4": "2ml:0.3mg", "key5": "盒" },
    { "key1": "594", "key2": "盐酸仑氨西林片", "key3": "片剂", "key4": "0.25g(按C16H19N3O4S计)", "key5": "盒" },
    { "key1": "595", "key2": "盐酸洛非西定片", "key3": "片剂", "key4": "0.2mg", "key5": "盒" },
    { "key1": "596", "key2": "盐酸氯环利嗪片", "key3": "片剂", "key4": "25mg", "key5": "盒" },
    { "key1": "597", "key2": "盐酸氯环利嗪乳膏", "key3": "乳膏剂", "key4": "10g:0.2g", "key5": "盒" },
    { "key1": "598", "key2": "盐酸美他环素片", "key3": "片剂", "key4": "0.1g(按C22H22N2O8 计)", "key5": "盒" },
    { "key1": "599", "key2": "盐酸米诺环素软膏", "key3": "软膏剂", "key4": "0.5g", "key5": "盒" },
    { "key1": "600", "key2": "盐酸奈福泮注射液", "key3": "注射剂", "key4": "1ml:20mg", "key5": "盒" },
    { "key1": "601", "key2": "盐酸奈福泮注射液", "key3": "注射剂", "key4": "2ml:20mg", "key5": "盒" },
    { "key1": "602", "key2": "盐酸屈他维林注射液", "key3": "注射剂", "key4": "2ml:40mg", "key5": "盒" },
    { "key1": "603", "key2": "盐酸曲马多栓", "key3": "栓剂", "key4": "0.1g", "key5": "盒" },
    { "key1": "604", "key2": "盐酸赛洛唑啉鼻用喷雾剂", "key3": "鼻用制剂(鼻用喷雾剂)", "key4": "10ml,内含盐酸赛洛唑啉10mg,每喷含盐酸赛洛唑啉0.125mg", "key5": "支" },
    { "key1": "605", "key2": "盐酸司他斯汀片", "key3": "片剂", "key4": "1mg(以C22H28ClNO计)", "key5": "盒" },
    { "key1": "606", "key2": "盐酸托莫西汀口服溶液", "key3": "口服溶液剂", "key4": "100ml:400mg,4 mg/mL(按C17H21NO计)", "key5": "盒" },
    { "key1": "607", "key2": "盐酸依匹斯汀胶囊", "key3": "胶囊剂", "key4": "10mg", "key5": "盒" },
    { "key1": "608", "key2": "盐酸左西替利嗪颗粒", "key3": "颗粒剂", "key4": "2.5mg", "key5": "盒" },
    { "key1": "609", "key2": "养血当归糖浆", "key3": "糖浆剂", "key4": "每瓶装100ml", "key5": "盒" },
    { "key1": "610", "key2": "养血当归糖浆", "key3": "糖浆剂", "key4": "每支装10ml", "key5": "盒" },
    { "key1": "611", "key2": "养血生发胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "612", "key2": "养血退热丸", "key3": "丸剂(水蜜丸)", "key4": "每袋装6g", "key5": "盒" },
    { "key1": "613", "key2": "夜宁胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒/瓶" },
    { "key1": "614", "key2": "伊来西胺片", "key3": "片剂", "key4": "50mg", "key5": "盒" },
    { "key1": "615", "key2": "伊血安颗粒", "key3": "颗粒剂", "key4": "每1g相当于饮片1.87g", "key5": "盒" },
    { "key1": "616", "key2": "依卡倍特钠颗粒", "key3": "颗粒剂", "key4": "1.0g(按C20H27NaO5S5H2O计)", "key5": "盒" },
    { "key1": "617", "key2": "依洛尤单抗注射液", "key3": "注射剂", "key4": "1mL:140mg (预充式自动注射笔)", "key5": "盒" },
    { "key1": "618", "key2": "依托度酸缓释片", "key3": "片剂", "key4": "0.4g", "key5": "盒" },
    { "key1": "619", "key2": "依托度酸胶囊", "key3": "胶囊剂", "key4": "0.2g", "key5": "盒" },
    { "key1": "620", "key2": "依折麦布辛伐他汀片", "key3": "片剂", "key4": "每片含依折麦布10mg,辛伐他汀20mg", "key5": "盒" },
    { "key1": "621", "key2": "乙酰吉他霉素干混悬剂", "key3": "口服混悬剂", "key4": "0.1g(10万单位,按吉他霉素计)", "key5": "盒" },
    { "key1": "622", "key2": "乙酰麦迪霉素干混悬剂", "key3": "干混悬剂", "key4": "0.05g(5万单位)", "key5": "盒" },
    { "key1": "623", "key2": "乙酰麦迪霉素干混悬剂", "key3": "干混悬剂", "key4": "0.1g(10万单位)", "key5": "盒" },
    { "key1": "624", "key2": "益肝灵滴丸", "key3": "滴丸剂", "key4": "每丸重23mg", "key5": "盒" },
    { "key1": "625", "key2": "益肝灵滴丸", "key3": "滴丸剂", "key4": "每丸重33mg(含水飞蓟素以水飞蓟宾计为3.85mg)", "key5": "盒" },
    { "key1": "626", "key2": "益肝灵滴丸", "key3": "滴丸剂", "key4": "每丸重45mg(含水飞蓟素以水飞蓟宾计为7.7mg)", "key5": "瓶" },
    { "key1": "627", "key2": "益宫颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "628", "key2": "益坤宁片", "key3": "片剂", "key4": "每片重0.37g", "key5": "盒" },
    { "key1": "629", "key2": "益脉康片", "key3": "片剂", "key4": "每片重0.31g(含总黄酮40mg)", "key5": "盒" },
    { "key1": "630", "key2": "银屑片", "key3": "片剂", "key4": "每片重0.51g(相当于原药材6.75g)", "key5": "盒" },
    { "key1": "631", "key2": "淫羊藿总黄酮胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g(含淫羊藿总黄酮提取物309mg)", "key5": "盒" },
    { "key1": "632", "key2": "引阳索胶囊", "key3": "胶囊剂", "key4": "每粒装0.5g", "key5": "盒" },
    { "key1": "633", "key2": "婴儿健脾散", "key3": "散剂", "key4": "每袋装0.5g", "key5": "盒" },
    { "key1": "634", "key2": "右旋布洛芬栓", "key3": "栓剂", "key4": "50mg", "key5": "盒" },
    { "key1": "635", "key2": "幼泻宁颗粒", "key3": "颗粒剂", "key4": "每袋装6g", "key5": "盒" },
    { "key1": "636", "key2": "元和正胃片", "key3": "片剂", "key4": "每片重0.75g(含碳酸氢钠0.6g)", "key5": "盒" },
    { "key1": "637", "key2": "云芝胞内糖肽胶囊", "key3": "胶囊剂", "key4": "0.25g", "key5": "盒" },
    { "key1": "638", "key2": "云芝胞内糖肽胶囊", "key3": "胶囊剂", "key4": "0.5g", "key5": "瓶" },
    { "key1": "639", "key2": "孕妇金花片", "key3": "片剂", "key4": "每片重0.62g(薄膜衣片)", "key5": "盒" },
    { "key1": "640", "key2": "扎那米韦吸入粉雾剂", "key3": "粉雾剂", "key4": "5mg/粒(以扎那米韦计)", "key5": "盒" },
    { "key1": "641", "key2": "长春红药胶囊", "key3": "胶囊剂", "key4": "每粒装0.35g", "key5": "盒" },
    { "key1": "642", "key2": "珍黄片", "key3": "片剂", "key4": "每片重0.21g", "key5": "盒" },
    { "key1": "643", "key2": "止咳祛痰颗粒", "key3": "颗粒剂", "key4": "每袋装10g", "key5": "盒" },
    { "key1": "644", "key2": "止咳祛痰糖浆", "key3": "糖浆剂", "key4": "每瓶装100ml", "key5": "瓶" },
    { "key1": "645", "key2": "止嗽定喘丸(浓缩丸)", "key3": "丸剂", "key4": "每10粒重2.2g", "key5": "盒" },
    { "key1": "646", "key2": "止血宝片", "key3": "片剂(薄膜衣)", "key4": "每片重0.3g", "key5": "盒" },
    { "key1": "647", "key2": "治伤风颗粒", "key3": "颗粒剂", "key4": "每袋装2g(相当于饮片1.236g,含对乙酰氨基酚240mg,无水咖啡因50mg,盐酸那可汀10mg,马来酸氯苯那敏2mg)", "key5": "盒" },
    { "key1": "648", "key2": "稚儿灵颗粒", "key3": "颗粒剂", "key4": "每袋装9g", "key5": "盒" },
    { "key1": "649", "key2": "肿节风软胶囊", "key3": "胶囊剂", "key4": "每粒装0.6g", "key5": "盒" },
    { "key1": "650", "key2": "重组牛碱性成纤维细胞生长因子外用溶液", "key3": "液体制剂", "key4": "63000IU/瓶", "key5": "盒" },
    { "key1": "651", "key2": "注射用A群链球菌", "key3": "注射剂(冻干粉针剂)", "key4": "5g", "key5": "盒" },
    { "key1": "652", "key2": "注射用氨磷汀", "key3": "注射剂", "key4": "0.4g(按无水物计)", "key5": "瓶/盒" },
    { "key1": "653", "key2": "注射用氨磷汀", "key3": "注射剂", "key4": "0.5g", "key5": "瓶" },
    { "key1": "654", "key2": "注射用比伐芦定", "key3": "注射剂", "key4": "0.25g", "key5": "瓶/支" },
    { "key1": "655", "key2": "注射用玻璃酸酶", "key3": "注射剂(冻干)", "key4": "1500单位", "key5": "盒" },
    { "key1": "656", "key2": "注射用福沙匹坦双葡甲胺", "key3": "注射剂", "key4": "150mg(以C23H22F7N4O6P计)", "key5": "盒" },
    { "key1": "657", "key2": "注射用过氧化碳酰胺", "key3": "注射剂", "key4": "1g", "key5": "瓶" },
    { "key1": "658", "key2": "注射用甲苯磺酸瑞马唑仑", "key3": "注射剂", "key4": "36mg［按瑞马唑仑(C21H19BrN4O2)计］", "key5": "盒" },
    { "key1": "659", "key2": "注射用萘夫西林钠", "key3": "注射剂", "key4": "1.0g(按C21H22N2O5S计算)", "key5": "盒" },
    { "key1": "660", "key2": "注射用尼麦角林", "key3": "注射剂", "key4": "2mg", "key5": "盒/瓶" },
    { "key1": "661", "key2": "注射用尼麦角林", "key3": "注射剂/注射剂(注射用无菌粉末)", "key4": "4mg", "key5": "盒" },
    { "key1": "662", "key2": "注射用尼麦角林", "key3": "注射剂(冻干)", "key4": "2mg", "key5": "盒" },
    { "key1": "663", "key2": "注射用尿促卵泡素", "key3": "注射剂", "key4": "以尿促卵泡素效价计 75单位", "key5": "瓶" },
    { "key1": "664", "key2": "注射用喷昔洛韦", "key3": "注射剂", "key4": "0.25g", "key5": "盒/瓶" },
    { "key1": "665", "key2": "注射用心肌肽", "key3": "注射剂", "key4": "20mg(按多肽计)", "key5": "盒" },
    { "key1": "666", "key2": "注射用盐酸丙帕他莫", "key3": "注射剂", "key4": "1.0g", "key5": "盒/瓶" },
    { "key1": "667", "key2": "注射用盐酸丙帕他莫", "key3": "注射剂", "key4": "2g", "key5": "盒" },
    { "key1": "668", "key2": "注射用盐酸甲氯芬酯", "key3": "注射剂/注射剂(无菌分装粉针剂)", "key4": "0.1g", "key5": "盒" },
    { "key1": "669", "key2": "注射用盐酸甲氯芬酯", "key3": "注射剂/注射剂(无菌分装粉针剂)", "key4": "0.25g", "key5": "盒" },
    { "key1": "670", "key2": "注射用盐酸甲氯芬酯", "key3": "注射剂", "key4": "0.25g", "key5": "瓶" },
    { "key1": "671", "key2": "注射用盐酸甲氯芬酯", "key3": "注射剂", "key4": "0.2g", "key5": "瓶" },
    { "key1": "672", "key2": "注射用盐酸雷莫司琼", "key3": "注射剂/注射剂(注射用无菌粉末)", "key4": "0.3mg", "key5": "盒" },
    { "key1": "673", "key2": "注射用盐酸尼非卡兰", "key3": "注射剂", "key4": "50mg", "key5": "盒" },
    { "key1": "674", "key2": "注射用重组人促卵泡激素", "key3": "注射剂", "key4": "5.5ug(75iu)", "key5": "盒/瓶" },
    { "key1": "675", "key2": "注射用重组特立帕肽", "key3": "注射剂", "key4": "200U(20ug)", "key5": "盒" },
    { "key1": "676", "key2": "紫桔止咳糖浆", "key3": "糖浆剂", "key4": "每瓶装100ml", "key5": "盒" },
    { "key1": "677", "key2": "左羟丙哌嗪胶囊", "key3": "胶囊剂", "key4": "30mg", "key5": "盒" },
    { "key1": "678", "key2": "左羟丙哌嗪口服溶液", "key3": "口服溶液剂", "key4": "10ml:60mg", "key5": "盒" },
    { "key1": "679", "key2": "酪酸梭菌活菌散", "key3": "散剂", "key4": "每袋500毫克", "key5": "袋/盒" },
    { "key1": "680", "key2": "凝结芽孢杆菌活菌片", "key3": "片剂", "key4": "每片350毫克", "key5": "瓶" },
    { "key1": "681", "key2": "盐酸二甲双胍缓释片(Ⅲ)", "key3": "片剂", "key4": "0.5g", "key5": "瓶" },
    { "key1": "682", "key2": "苦金片", "key3": "片剂", "key4": "每片重0.41g", "key5": "盒" },
    { "key1": "683", "key2": "桑枝颗粒", "key3": "颗粒剂", "key4": "每袋装3g", "key5": "盒" }
]

const claimsList2 = [{
    width: "10",
    value: '序号'
}, {
    width: '30',
    value: '通用名'
}, {
    width: '30',
    value: '剂型'
}, {
    width: '30',
    value: '适应症'
}, {
    width: '30',
    value: '生产企业'
}]

const claimsListContent2 = [
    { "key1": "1", "key2": "特瑞普利单抗", "key3": "注射剂", "key4": "治疗既往接受过二线及以上系统治疗失败的复发/转移性鼻咽癌（NPC）患者。含铂化疗失败包括新辅助或辅助化疗12个月内进展的局部晚期或转移性尿路上皮癌的治疗。", "key5": "君实生物" },
    { "key1": "2", "key2": "替雷利珠单抗", "key3": "注射剂", "key4": "联合化疗一线治疗晚期鳞状非小细胞肺癌（NSCLC）。", "key5": "百济神州" },
    { "key1": "3", "key2": "信迪利单抗", "key3": "注射剂", "key4": "联合培美曲塞和铂类化疗用于非鳞状非小细胞肺癌（nsqNSCLC）的一线治疗。", "key5": "信达生物" },
    { "key1": "4", "key2": "阿帕他胺", "key3": "片剂", "key4": "高危转移风险的非转移性去势抵抗性前列腺癌（NM-CRPC）", "key5": "西安杨森" },
    { "key1": "5", "key2": "恩沙替尼", "key3": "胶囊剂", "key4": "接受过克唑替尼治疗后进展的或者对克唑替尼不耐受的间变性淋巴瘤激酶(ALK)阳性的局部晚期或转移性非小细胞肺癌(NSCLC)", "key5": "贝达药业" },
    { "key1": "6", "key2": "伏美替尼", "key3": "片剂", "key4": "针对既往 EGFR-TKI 治疗时或治疗后出现疾病进展、并且经检测确认存在 EGFRT790M 突变阳性的局部晚期或转移性非小细胞肺癌（NSCLC）", "key5": "艾力斯药业" },
    { "key1": "7", "key2": "西达本胺", "key3": "片剂", "key4": "联合芳香化酶抑制剂用于治疗激素受体阳性、人表皮生长因子受体-2阴性、绝经后、经内分泌治疗复发或进展的局部晚期或转移性乳腺癌", "key5": "深圳微芯科技" },
    { "key1": "8", "key2": "氟唑帕利", "key3": "胶囊剂", "key4": "既往经过二线及以上化疗的伴有胚系BRCA突变(gBRCAm)的铂敏感复发性卵巢癌、输卵管癌或原发性腹膜癌", "key5": "恒瑞医药" },
    { "key1": "9", "key2": "替莫唑胺", "key3": "注射剂", "key4": "新诊断的多形性胶质母细胞瘤，开始先与放疗联合治疗，随后作为辅助治疗；常规治疗后复发或进展的多形性胶质母细胞瘤或间变性星形细胞瘤。", "key5": "恒瑞医药" },
    { "key1": "10", "key2": "曲氟尿苷替匹嘧啶", "key3": "片剂", "key4": "既往接受过氟嘧啶类、奥沙利铂和伊立替康为基础的化疗，以及既往接受过或不适合接受抗血管内皮生长因子（ VEGF）治疗、抗表皮生长因子受体（ EGFR）治疗（ RAS野生型）的转移性结直肠癌（mCRC）", "key5": "齐鲁制药" },
    { "key1": "11", "key2": "阿帕替尼", "key3": "片剂", "key4": "既往接受过至少一线系统性治疗后失败或不可耐受的晚期肝细胞癌", "key5": "恒瑞医药" },
    { "key1": "12", "key2": "诺西那生钠", "key3": "注射液", "key4": "脊髓性肌萎缩症 (SMA)", "key5": "渤健公司" },
    { "key1": "13", "key2": "泊马度胺", "key3": "胶囊剂", "key4": "本品与地塞米松联用，适用于既往接受过至少两种治疗（包括来那度胺和一种蛋白酶体抑制剂），且在最后一次治疗期间或治疗结束后60天内发生疾病进展的成年多发性骨髓瘤患者。", "key5": "正大天晴药业" },
    { "key1": "14", "key2": "胰岛素泵", "key3": "特材", "key4": "限用于18周岁及以下1型糖尿病患者的治疗，其中耗材支付到18周岁。准入条件：临床诊断为1型糖尿病，并适用722实时动态胰岛素泵系统治疗的患者。2.空腹血糖≥7.0mmol/L或随机血糖≥11.1mmol/L。3.年龄＜18周岁。4.符合以下任何一项：（1）胰岛细胞自身抗体阳性。（2）胰岛素释放试验：血浆基础胰岛素水平低于正常、葡萄糖刺激后胰岛素分泌曲线低平。（3）C肽或胰岛素水平下降。同时符合以上4条，经责任医师评估后准入。产品基本信息：MMT-722型胰岛素泵系统、直插式钢针套组、纽扣式软针套组", "key5": "美敦力" },
    { "key1": "15", "key2": "DBS脑深部电刺激", "key3": "特材", "key4": "限用于对药物不能有效控制某些症状的晚期左旋多巴反应性帕金森患者的联合治疗。准入条件：1.参加青岛市社会医疗保险取得门诊大病资格、核准病种为原发性帕金森氏病、临床确诊为原发性帕金森氏病、遗传性帕金森氏病或各种基因型帕金森氏病、病程三年以上、临床治疗适用脑深部电刺激疗法的患者；2.对复方左旋多巴曾经有良好疗效（已进行最佳药物治疗：足剂量，至少使用了复方左旋多巴和多巴胺受体激动剂），目前不能满意控制症状，疗效已明显下降或出现了严重的运动波动或异动症，或为药物难治性震颤，或对药物不能耐受；3.病种严重程度：Hoehn-Yahr分级在2.5-4期；4.除外明显的认知功能障碍，除外严重的抑郁、焦虑和精神分裂症等精神类疾病。同时符合以上4条，经责任医师评估后准入。产品信息（美敦力）：美敦力Activa  SC脑深部电刺激疗法产品组套构成：植入式神经刺激器（型号、规格37603）、植入式神经刺激电极（型号、规格3389S）、脑深部电刺激延伸导线套装（型号、规格37086）、隧道工具套包（型号、规格3755）、患者程控仪（型号、规格37642）美敦力Activa  PC脑深部电刺激疗法产品组套构成：植入式神经刺激器（型号、规格37601）、植入式神经刺激电极（型号、规格3389S）、脑深部电刺激延伸导线套装（型号、规格37086）、隧道工具套包（型号、规格3755）、患者程控仪（型号、规格37642）产品信息（品驰）：单通道非充电脑深部电刺激系统构成：单通道植入式脑深部电刺激脉冲发生器套件（型号、规格G101A）；植入式脑深部电刺激延伸导线套件（型号、规格E202）；植入式脑深部电刺激电极导线套件（型号、规格L301、L302）双通道非充电脑深部电刺激系统构成：双通道植入式脑深部电刺激脉冲发生器套件（型号、规格G102）；E202植入式脑深部电刺激延伸导线套件（型号、规格E202）；植入式脑深部电刺激电极导线套件（型号、规格L301、L302） ", "key5": "美敦力、品驰" }
]

const claimsList3 = [{
    width: "10",
    value: '序号'
}, {
    width: '30',
    value: '特供药店名称'
}, {
    width: '30',
    value: '地址'
}]

const claimsListContent3 = [
    { "key1": "1", "key2": "青岛德信行惠友大药房有限公司", "key3": "市南区漳州一路42号" },
    { "key1": "2", "key2": "青岛上药众协大药房有限公司", "key3": "市南区漳州一路22号" },
    { "key1": "3", "key2": "青岛丰硕堂医药连锁有限公司第二十二大药房", "key3": "市南区江苏路29号地上一层3号龙山超级市场" },
    { "key1": "4", "key2": "青岛康杰大药房有限公司", "key3": "市南区江苏路8号" },
    { "key1": "5", "key2": "青岛百洋健康药房连锁有限公司第二药店", "key3": "市南区东海中路20号丙明珠新村1号楼网点首层" },
    { "key1": "6", "key2": "青岛医保城药品连锁有限公司台东分公司", "key3": "市北区芙蓉路66号网点" },
    { "key1": "7", "key2": "青岛市海王星辰健康药房连锁有限公司南京路店", "key3": "市北区南京路244号-1号" },
    { "key1": "8", "key2": "青岛信益堂药业有限公司", "key3": "崂山区海尔路61号天宝国际金座1-108" },
    { "key1": "9", "key2": "京东大药房（青岛）连锁有限公司青医崂山院区店", "key3": "崂山区海尔路61号1号楼负一层" },
    { "key1": "10", "key2": "青岛美康药店连锁有限公司十二分店", "key3": "崂山区海尔路61号天宝国际1号楼金街04号" },
    { "key1": "11", "key2": "青岛同方药业连锁有限公司第三十九连锁店", "key3": "城阳区长城路153号、155号、157号网点" },
    { "key1": "12", "key2": "青岛国药大药房有限公司", "key3": "城阳区城阳街道和阳路301-303号" },
    { "key1": "13", "key2": "青岛春天之星大药房医药连锁有限公司健康广场", "key3": "黄岛区灵山湾路273号网点" },
    { "key1": "14", "key2": "青岛海贤大药房有限公司", "key3": "黄岛区奋进路455-23号网点" },
    { "key1": "15", "key2": "青岛海岸大药房连锁有限公司回春药房", "key3": "西海岸新区灵山湾路2326号" },
    { "key1": "16", "key2": "青岛紫光药业有限公司第一连锁店", "key3": "即墨区城西一路254号" },
    { "key1": "17", "key2": "青岛海森特大药房连锁有限公司第五连锁店", "key3": "胶州市阜安街道办事处福州北路15号西22、23号网点" },
    { "key1": "18", "key2": "青岛漱玉平民大药房有限公司平度宏泰人民医院店", "key3": "平度市扬州路43号" },
    { "key1": "19", "key2": "青岛海勇大药房有限公司", "key3": "平度市凤台街道办事处经四路199-46号1层" }
]

export {
    dutyArr,
    dutyContentArr,
    servicePort,
    servicePortContent,
    infoPush,
    infoPushContent,
    dutyDetail,
    dutyDetail2,
    innovativeMedicineHead,
    innovativeMedicine,
    claimsList,
    claimsListContent,
    claimsList2,
    claimsListContent2,
    claimsList3,
    claimsListContent3
}
